

export interface Article {
  id: string;
  title: string;
  authors: string[];
  journal: string;
  year: number;
  issue: string | null;
  section: string | null;
  topics: string[];
  url: string | null;
  source_url: string | null;
  created_at: string;
}

export const TOPICS: string[] = ["Actio", "Агентское отношение", "Административная ответственность", "Английское право", "Антимонопольное законодательство", "Банкротство", "Безвозмездность", "Бельгийское право", "Валютное регулирование", "Вещное право", "Возмещение убытков", "Государственная регистрация прав", "Гражданско-правовые способы защиты", "Гражданское право", "Дарение", "Действие обязательства", "Деликтное право", "Делькредере", "Договор комиссии", "Договор купли-продажи", "Договорное право", "Долевая собственность", "Европейское право", "Заблуждение", "Займы", "Закон", "Защита прав", "Заявление о регистрации права", "Иностранный элемент", "Исключение участника", "Исковая давность", "Исследовательский центр частного права", "История права", "Источники права", "Кадастр", "Коллизионное право", "Коммерциализация", "Конкурентное право", "Корпоративное право", "Люксембургское право", "Международное частное право", "Мнимая сделка", "Нарушения", "Научная конференция", "Недвижимое имущество", "Недвижимость", "Недействительность сделок", "Недобросовестная конкуренция", "Нематериальные блага", "Несправедливые договорные условия", "ООО", "Общая долевая собственность", "Общие вопросы", "Обязательственное право", "Обязательственные правоотношения", "Оговорка о сохранении права собственности", "Оспаривание сделок", "Ответственность за нарушение обязательства", "Отсутствие права", "Понятие права", "Последствия недействительности", "Посредничество", "Право и экономика", "Право собственности", "Правовая доктрина", "Правовая литература", "Правовая рецепция", "Правоприменительная практика", "Представительство", "Преимущественное право покупки", "Процессуальное право", "Публичный интерес", "Развитие права", "Распорядительные сделки", "Регистрация прав", "Реестр недвижимости", "Римское право", "Российское частное право", "Сделки", "Секьюритизация", "Сравнительное правоведение", "Сроки", "Статья 169 ГК РФ", "Субсидиарная ответственность", "Суд", "Судебная практика", "Теория права", "Толкование права", "Торговое право", "Трансграничное банкротство", "Убытки", "Уступка права", "Учение о сделке", "Финансовое право", "Цессия", "Цивилистика", "Частное право", "Экономические убытки", "Юридическая методология", "абстрактные сделки", "авторское право", "агрегаторы", "акцепт", "акции", "акционерные общества", "акционеры", "арбитражный процесс", "аренда", "аренда судов", "атипичные сделки", "аффилированность", "банковская гарантия", "банковские операции", "банковское право", "банкротство", "биографии", "бланко-вексель", "бланковая цессия", "вексельное право", "вещное право", "вещные иски", "виды договоров", "виндикация", "волеизъявление", "встречное исполнение", "вызывное производство", "выморочное имущество", "гарантия", "государственная регистрация", "гражданский кодекс", "гражданский процесс", "гражданско-правовая ответственность", "гражданское право", "дарение", "деликтное право", "депозит", "добросовестность", "добросовестный приобретатель", "доверенность", "договор в пользу третьего лица", "договор возмездого оказания услуг", "договор счета", "договор услуг", "договорное право", "доказывание", "долевая собственность", "доли в ООО", "дочерние общества", "заверения об обстоятельствах", "заем", "заключение договора", "законотворчество", "залог", "залог доли", "залоговое право", "залоговый индоссамент", "заработная плата", "зарубежное право", "зачет", "защита кредиторов", "защита прав", "защита прав потребителей", "защита прав участников", "именные бумаги", "индоссамент", "интеллектуальная собственность", "интернет-право", "информационные права", "ипотека", "иск о признании", "исключение участника", "исключительные права", "исковая давность", "искусственный интеллект", "исполнение обязательств", "исполнительное производство", "история права", "история правовой мысли", "история цивилистики", "источники права", "ковенанты", "коллизионное право", "коммерческие договоры", "коммерческие организации", "коммерческое право", "кондикция", "кондоминиум", "корпоративное право", "корпоративные конфликты", "корпоративные права", "корпоративные правоотношения", "корпоративный договор", "крупные сделки", "купли-продажа", "купли-продажа прав", "купля-продажа", "легитимация", "лизинг", "ликвидация", "ликвидация должника", "личное неимущественное право", "личное страхование", "малый бизнес", "машиноместо", "медицинские услуги", "медицинское право", "международное частное право", "множественность лиц", "морское право", "наследственное право", "недвижимая вещь", "недвижимость", "недействительность сделок", "независимая гарантия", "некоммерческие организации", "неосновательное обогащение", "неустойка", "ничтожность", "новация", "нормы права", "нотариат", "обеспечение обязательств", "обеспечительная передача титула", "обеспечительная собственность", "облигации", "оборот прав", "образовательное право", "общая собственность", "общее собрание", "общества с ограниченной ответственностью", "объекты гражданских прав", "обязанности работодателя", "обязанности участников корпорации", "обязательственное право", "оговорка о сохранении права собственности", "ограничение распоряжения", "ограниченные вещные права", "односторонние сделки", "одобрение сделки", "одобрение сделок", "оказание услуг", "оперативное управление", "опционы", "органы управления", "ордерные бумаги", "ордерные ценные бумаги", "основание сделки", "оспаривание решений", "оспаривание сделок", "осуществление прав", "ответственность", "ответственность директоров", "отступное", "оферта", "охранительные правоотношения", "перевод долга", "переводной вексел", "переводной вексель", "переговоры", "передача вещи", "передача прав", "передача права", "передача собственности", "перемена лиц", "персоналии", "платеж", "полномочия", "помещение", "понятие обязательства", "поручительство", "поэтажная собственность", "права акционера", "права акционеров", "права участников корпорации", "право застройки", "право землевладения", "право и технологии", "право недвижимости", "право ожидания", "право собственности", "правомочия", "правоотношения", "правоспособность", "правосубъектность", "предварительный договор", "преддоговорная ответственность", "предоставление", "предпринимательская деятельность", "предпринимательское право", "представительство", "предъявительские бумаги", "предъявительские ценные бумаги", "прекращение договора", "прекращение обязательств", "принцип внесения", "принципы права", "приобретательная давность", "притязания", "противопоставимость зарегистрированных прав", "процессуальное право", "процессуальное представительство", "прощение долга", "публичное право", "работодатель", "рамочный договор", "распорядительные сделки", "распоряжение имуществом", "расторжение договора", "регистрация недвижимости", "регистрация прав", "регресс", "регулирование", "реквизиты векселя", "ректа-бумаги", "реорганизация", "реституция", "реформа ГК", "реформа законодательства", "римское право", "риск", "риски", "свобода договора", "сделки", "сделки с заинтересованностью", "семейное право", "слияния и поглощения", "совместная собственность", "совпадение должника и кредитора", "согласие на сделку", "соглашения", "солидарные обязательства", "социальное государство", "социология права", "сравнительное правоведение", "срок исполнения", "страховое право", "структура правоотношения", "суброгация", "субъективное право", "субъективные права", "субъекты права", "судебная практика", "судебная система", "судебный процесс", "судебный штраф", "суперфиций", "теория права", "товарищества", "толкование сделок", "торговое право", "традиция", "тратта", "третьи лица", "трудовое право", "убытки", "условные сделки", "устав", "уставный капитал", "уступка требования", "участники обществ", "учет векселей", "учредительный договор", "физические лица", "философия права", "финансовое право", "фондовый рынок", "форма сделки", "форс-мажор", "хозяйственное ведение", "хозяйственные общества", "холдинги", "хранение", "цели деятельности", "ценные бумаги", "цессия", "цивилистика", "частное право", "экономический анализ права", "эмиссионные ценные бумаги", "эмфитевзис", "энергетическое право", "эстоппель", "юридическая ответственность", "юридическая политика", "юридические лица", "юридические факты"];

export const articles: Article[] = [
  {
    "id": "607892c8-2f53-4fda-8626-73c7dda278ca",
    "title": "Государственная регистрация прав на недвижимое имущество: проблемы и пути решения (часть первая)",
    "authors": [
      "Бевзенко Р.С."
    ],
    "journal": "Вестник гражданского права",
    "year": 2011,
    "issue": "5",
    "section": "Проблемы частного (гражданского) права",
    "topics": [
      "Государственная регистрация прав",
      "Недвижимое имущество",
      "Право собственности"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-21T21:14:01.877385+00:00"
  },
  {
    "id": "0afc310f-6bd3-497a-9e20-9f5755dfd5ef",
    "title": "Изъятие в пользу частного лица: практика Германии и США",
    "authors": [
      "Поветкина Е.Л.",
      "Кучин С.А"
    ],
    "journal": "Вестник ВАС РФ",
    "year": 2014,
    "issue": "7",
    "section": "Свободная трибуна",
    "topics": [
      "Общие вопросы"
    ],
    "url": "https://zakon.ru/publication/igzakon/5542",
    "source_url": "https://zakon.ru/publication/igzakon/5542",
    "created_at": "2026-03-21T22:15:07.319116+00:00"
  },
  {
    "id": "eb2c672f-3f0b-4a09-a94a-fbdf78a230ac",
    "title": "Делькредере",
    "authors": [
      "Бевзенко Р.С."
    ],
    "journal": "Вестник ВАС РФ",
    "year": 2008,
    "issue": "2",
    "section": "Свободная трибуна",
    "topics": [
      "Договор комиссии",
      "Делькредере",
      "Посредничество"
    ],
    "url": "https://zakon.ru/publication/igzakon/2187",
    "source_url": "https://zakon.ru/publication/igzakon/2187",
    "created_at": "2026-03-21T22:25:59.596551+00:00"
  },
  {
    "id": "2ce76712-9367-43b3-ae74-7b704d1e0fad",
    "title": "Российские правила тонкой капитализации: восстановление в правах или импульс к развитию? Комментарий к постановлению Президиума ВАС РФ от 15 ноября 2011 г. № 8654/11",
    "authors": [
      "Овсянников С.В."
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2012,
    "issue": "5",
    "section": "Свободная трибуна",
    "topics": [
      "Общие вопросы"
    ],
    "url": "https://zakon.ru/publication/igzakon/3798",
    "source_url": "https://zakon.ru/publication/igzakon/3798",
    "created_at": "2026-03-21T22:38:48.787194+00:00"
  },
  {
    "id": "ed575738-3cf4-4ce8-b759-6cf3c5c1892e",
    "title": "Исключение участника за действия, совершённые не в качестве участника: обзор судебной практики",
    "authors": [
      "Маслов А.А."
    ],
    "journal": "Цивилистика",
    "year": 2020,
    "issue": "3",
    "section": "Корпоративное право",
    "topics": [
      "Корпоративное право",
      "Исключение участника",
      "ООО",
      "Судебная практика"
    ],
    "url": "https://privlaw-journal.com/isklyuchenie-uchastnika-za-dejstviya-sovershyonnye-ne-v-kachestve-uchastnika-obzor-sudebnoj-praktiki/",
    "source_url": "https://privlaw-journal.com/isklyuchenie-uchastnika-za-dejstviya-sovershyonnye-ne-v-kachestve-uchastnika-obzor-sudebnoj-praktiki/",
    "created_at": "2026-03-21T20:09:27.634128+00:00"
  },
  {
    "id": "4195947a-37e2-4c6e-998a-48477860da93",
    "title": "Свобода заключения непоименованных договоров и ее пределы",
    "authors": [
      "Карапетов А.",
      "Савельев А.И."
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2012,
    "issue": "4",
    "section": "Свободная трибуна",
    "topics": [
      "Договорное право"
    ],
    "url": "https://zakon.ru/publication/igzakon/3738",
    "source_url": "https://zakon.ru/publication/igzakon/3738",
    "created_at": "2026-03-21T22:38:48.201212+00:00"
  },
  {
    "id": "f2c88805-d7ad-4ee3-ab99-7d01e5e04c8d",
    "title": "О юбилейной конференции Исследовательского центра частного права им. С.С. Алексеева при Президенте РФ",
    "authors": [
      "Автор не указан"
    ],
    "journal": "Вестник гражданского права",
    "year": 2017,
    "issue": "2",
    "section": "Конференция К 25-летию Исследовательского центра частного права",
    "topics": [
      "Исследовательский центр частного права",
      "Научная конференция",
      "Частное право",
      "Цивилистика"
    ],
    "url": "https://mvgp.org/product/o-jubilejnoj-konferencii-issledovatelskogo-centra-chastnogo-prava-im-s-s-alekseeva-pri-prezidente-rf/",
    "source_url": "https://mvgp.org/product/o-jubilejnoj-konferencii-issledovatelskogo-centra-chastnogo-prava-im-s-s-alekseeva-pri-prezidente-rf/",
    "created_at": "2026-03-21T20:14:45.788544+00:00"
  },
  {
    "id": "660881a5-95ac-49b3-a08a-83cd13f46dbf",
    "title": "О ретроактивности новелл о приобретательной давности проекта изменений Гражданского кодекса РФ",
    "authors": [
      "Рудоквас А.Д."
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2012,
    "issue": "6",
    "section": "Свободная трибуна",
    "topics": [
      "Вещное право",
      "приобретательная давность"
    ],
    "url": "https://zakon.ru/publication/igzakon/3867",
    "source_url": "https://zakon.ru/publication/igzakon/3867",
    "created_at": "2026-03-21T22:38:49.572983+00:00"
  },
  {
    "id": "7034d986-dcf2-427c-99fa-58a3eb3bc792",
    "title": "Гражданско-правовые способы защиты от нарушений антимонопольного законодательства (часть 1)",
    "authors": [
      "Стариков А.В."
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2020,
    "issue": "5",
    "section": "Свободная трибуна",
    "topics": [
      "Антимонопольное законодательство",
      "Гражданско-правовые способы защиты",
      "Конкурентное право",
      "Нарушения"
    ],
    "url": "https://zakon.ru/publication/igzakon/8214",
    "source_url": "https://zakon.ru/publication/igzakon/8214",
    "created_at": "2026-03-21T21:24:56.238994+00:00"
  },
  {
    "id": "c7321799-0795-41c5-bf95-bfa83545ee8f",
    "title": "Гражданско-правовые способы защиты от нарушений антимонопольного законодательства (часть 2)",
    "authors": [
      "Стариков А.В."
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2020,
    "issue": "6",
    "section": "Свободная трибуна",
    "topics": [
      "Антимонопольное законодательство",
      "Гражданско-правовые способы защиты",
      "Недобросовестная конкуренция",
      "Деликтное право"
    ],
    "url": "https://zakon.ru/publication/igzakon/8246",
    "source_url": "https://zakon.ru/publication/igzakon/8246",
    "created_at": "2026-03-21T21:30:01.187071+00:00"
  },
  {
    "id": "c1704cf7-4662-4076-b414-f5fc6649e6a7",
    "title": "Постановление Пленума Высшего Арбитражного Суда Российской Федерации от 23 марта 2012 г. № 15",
    "authors": [
      "Автор не указан"
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2012,
    "issue": "5",
    "section": "Свободная трибуна",
    "topics": [
      "Международное частное право",
      "Процессуальное право"
    ],
    "url": "https://zakon.ru/publication/igzakon/3805",
    "source_url": "https://zakon.ru/publication/igzakon/3805",
    "created_at": "2026-03-21T22:38:49.182481+00:00"
  },
  {
    "id": "988300ba-ecde-4035-8c9c-e65a7416a261",
    "title": "Гражданско-правовые последствия приобретения векселя заведомо дружеского происхождения",
    "authors": [
      "Белов В.А."
    ],
    "journal": "Вестник ВАС РФ",
    "year": 2009,
    "issue": "4",
    "section": "Свободная трибуна",
    "topics": [
      "Общие вопросы"
    ],
    "url": "https://zakon.ru/publication/igzakon/1500",
    "source_url": "https://zakon.ru/publication/igzakon/1500",
    "created_at": "2026-03-21T22:22:55.966431+00:00"
  },
  {
    "id": "5fa8298d-2ce7-49f0-b34c-fe95e0e06981",
    "title": "Обсуждение вопросов об исковой давности по договорам бессрочного займа, о допустимости применения преимущественного права приобретения акций при передаче их в качестве отступного и о реализации прав супруга при наследовании акций",
    "authors": [
      "Зайцев О.Р."
    ],
    "journal": "Вестник ВАС РФ",
    "year": 2008,
    "issue": "12",
    "section": "Свободная трибуна",
    "topics": [
      "Исковая давность",
      "Договорное право"
    ],
    "url": "https://zakon.ru/publication/igzakon/2524",
    "source_url": "https://zakon.ru/publication/igzakon/2524",
    "created_at": "2026-03-21T22:26:10.650854+00:00"
  },
  {
    "id": "b9bbbf3f-2cd9-4de8-82c5-bdf04f9e6642",
    "title": "Бизнес и право",
    "authors": [
      "Иванов А.А."
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2016,
    "issue": "8",
    "section": "Свободная трибуна",
    "topics": [
      "Общие вопросы"
    ],
    "url": "https://zakon.ru/publication/igzakon/6753",
    "source_url": "https://zakon.ru/publication/igzakon/6753",
    "created_at": "2026-03-21T22:02:26.92175+00:00"
  },
  {
    "id": "59181103-8b98-4491-a6e7-ee8a9e9795d6",
    "title": "Категория actio как ключевой элемент римского частного права",
    "authors": [
      "Харченко Д.С."
    ],
    "journal": "Вестник гражданского права",
    "year": 2025,
    "issue": "1",
    "section": "Цивилистическая мысль прошлого",
    "topics": [
      "Римское право",
      "Actio",
      "Защита прав",
      "Частное право"
    ],
    "url": "https://mvgp.org/product/kategorija-actio-kak-kljuchevoj-jelement-rimskogo-chastnogo-prava/",
    "source_url": "https://mvgp.org/product/kategorija-actio-kak-kljuchevoj-jelement-rimskogo-chastnogo-prava/",
    "created_at": "2026-03-21T20:14:25.408693+00:00"
  },
  {
    "id": "3080e1d9-7fd1-41b0-907c-c4e2e8995870",
    "title": "Уменьшение убытков при нарушении договора (mitigation)",
    "authors": [
      "Байбак В."
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2012,
    "issue": "7",
    "section": "Свободная трибуна",
    "topics": [
      "Договорное право",
      "Деликтное право"
    ],
    "url": "https://zakon.ru/publication/igzakon/3934",
    "source_url": "https://zakon.ru/publication/igzakon/3934",
    "created_at": "2026-03-21T22:38:50.062221+00:00"
  },
  {
    "id": "4fd1d297-0ed9-4640-b3f6-953bcc90aca0",
    "title": "Правовая природа заявления о внесении записи в реестр  недвижимости",
    "authors": [
      "Бевзенко Р.С."
    ],
    "journal": "Цивилистика",
    "year": 2023,
    "issue": "6",
    "section": "Вещное право",
    "topics": [
      "Распорядительные сделки",
      "Заявление о регистрации права",
      "Реестр недвижимости",
      "Регистрация прав",
      "Вещное право"
    ],
    "url": "https://privlaw-journal.com/pravovaya-priroda-zayavleniya-o-vnesenii-zapisi-v-reestr-nedvizhimosti/",
    "source_url": "https://privlaw-journal.com/pravovaya-priroda-zayavleniya-o-vnesenii-zapisi-v-reestr-nedvizhimosti/",
    "created_at": "2026-03-21T20:09:14.137996+00:00"
  },
  {
    "id": "124e0b02-e566-4387-a7cb-4e20a1f8dac0",
    "title": "Постановление Пленума Высшего Арбитражного Суда Российской Федерации от 11 июля 2014 г. № 48",
    "authors": [
      "Автор не указан"
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2014,
    "issue": "9",
    "section": "Свободная трибуна",
    "topics": [
      "Международное частное право",
      "Процессуальное право"
    ],
    "url": "https://zakon.ru/publication/igzakon/5672",
    "source_url": "https://zakon.ru/publication/igzakon/5672",
    "created_at": "2026-03-21T22:15:08.907433+00:00"
  },
  {
    "id": "60407196-737f-48ed-a2d0-7e937a156365",
    "title": "Постановление Пленума Высшего Арбитражного Суда Российской Федерации от 18 июля 2014 г. № 51",
    "authors": [
      "Автор не указан"
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2014,
    "issue": "9",
    "section": "О примирении сторон в арбитражном процессе",
    "topics": [
      "Международное частное право",
      "Процессуальное право"
    ],
    "url": "https://zakon.ru/publication/igzakon/5675",
    "source_url": "https://zakon.ru/publication/igzakon/5675",
    "created_at": "2026-03-21T22:15:09.08143+00:00"
  },
  {
    "id": "662c827f-4b82-4449-bd7f-afc6d217ec75",
    "title": "Информационное письмо Президиума Высшего Арбитражного Суда Российской Федерации от 15 июля 2014 г. № 169",
    "authors": [
      "Автор не указан"
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2014,
    "issue": "9",
    "section": "О примирении сторон в арбитражном процессе",
    "topics": [
      "Международное частное право",
      "Процессуальное право"
    ],
    "url": "https://zakon.ru/publication/igzakon/5698",
    "source_url": "https://zakon.ru/publication/igzakon/5698",
    "created_at": "2026-03-21T22:15:09.259371+00:00"
  },
  {
    "id": "81c47284-0256-4445-85f7-af7302edde2f",
    "title": "Постановление Пленума Высшего Арбитражного Суда Российской Федерации от 22 июня 2012 г. № 36",
    "authors": [
      "Автор не указан"
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2012,
    "issue": "8",
    "section": "Свободная трибуна",
    "topics": [
      "Международное частное право",
      "Процессуальное право"
    ],
    "url": "https://zakon.ru/publication/igzakon/3981",
    "source_url": "https://zakon.ru/publication/igzakon/3981",
    "created_at": "2026-03-21T22:38:50.95139+00:00"
  },
  {
    "id": "1c49cf0e-2451-4746-aca8-2921ed206fb7",
    "title": "Комментарий к нормам ГК об отдельных видах договоров в контексте постановления Пленума ВАС РФ «О свободе договора и ее пределах» (окончание)",
    "authors": [
      "Карапетов А.Г.",
      "Бевзенко Р.С."
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2014,
    "issue": "9",
    "section": "Свободная трибуна",
    "topics": [
      "Договорное право",
      "свобода договора"
    ],
    "url": "https://zakon.ru/publication/igzakon/5667",
    "source_url": "https://zakon.ru/publication/igzakon/5667",
    "created_at": "2026-03-21T22:22:32.091989+00:00"
  },
  {
    "id": "5dbf9784-690e-4541-929a-714790eb2ee2",
    "title": "Комментарий к нормам ГК об отдельных видах договоров в контексте постановления Пленума ВАС РФ «О свободе договора и ее пределах» (начало)",
    "authors": [
      "Карапетов А.Г.",
      "Бевзенко Р.С."
    ],
    "journal": "Вестник ВАС РФ",
    "year": 2014,
    "issue": "8",
    "section": "Свободная трибуна",
    "topics": [
      "Договорное право",
      "свобода договора"
    ],
    "url": "https://zakon.ru/publication/igzakon/5602",
    "source_url": "https://zakon.ru/publication/igzakon/5602",
    "created_at": "2026-03-21T22:15:07.864256+00:00"
  },
  {
    "id": "fdd000d0-6c14-4634-87e7-77f356dadf05",
    "title": "Из практики Совета при Президенте Российской Федерации по кодификации и совершенствованию гражданского законодательства",
    "authors": [
      "Совет по кодификации гражданского законодательства"
    ],
    "journal": "Вестник гражданского права",
    "year": 2025,
    "issue": "6",
    "section": "Политика права",
    "topics": [
      "Общие вопросы"
    ],
    "url": "https://mvgp.org/product/iz-praktiki-soveta-pri-prezidente-rossijskoj-federacii-po-kodifikacii-i-sovershenstvovaniju-grazhdanskogo-zakonodatelstva-22/",
    "source_url": "https://mvgp.org/product/iz-praktiki-soveta-pri-prezidente-rossijskoj-federacii-po-kodifikacii-i-sovershenstvovaniju-grazhdanskogo-zakonodatelstva-22/",
    "created_at": "2026-03-21T19:34:35.471953+00:00"
  },
  {
    "id": "96d64091-1577-4c5b-9a77-56e944fe8463",
    "title": "Заблуждение в существенных свойствах предмета сделки",
    "authors": [
      "Зезекало А.Ю."
    ],
    "journal": "Вестник ВАС РФ",
    "year": 2008,
    "issue": "3",
    "section": "Свободная трибуна",
    "topics": [
      "Общие вопросы",
      "Сделки",
      "Заблуждение",
      "Оспаривание сделок",
      "Недействительность сделок"
    ],
    "url": "https://zakon.ru/publication/igzakon/2207",
    "source_url": "https://zakon.ru/publication/igzakon/2207",
    "created_at": "2026-03-21T22:26:00.677664+00:00"
  },
  {
    "id": "a599ca06-dc3e-4bd2-9432-dcf45e75630a",
    "title": "Временные пределы обязательственных правоотношений",
    "authors": [
      "Громов А.А."
    ],
    "journal": "Вестник гражданского права",
    "year": 2025,
    "issue": "5",
    "section": "Проблемы частного (гражданского) права",
    "topics": [
      "Обязательственные правоотношения",
      "Сроки",
      "Действие обязательства"
    ],
    "url": "https://mvgp.org/product/vremennye-predely-objazatelstvennyh-pravootnoshenij/",
    "source_url": "https://mvgp.org/product/vremennye-predely-objazatelstvennyh-pravootnoshenij/",
    "created_at": "2026-03-21T19:34:35.992681+00:00"
  },
  {
    "id": "15c17331-624d-4a6d-8747-00e04225a923",
    "title": "Проблема возмещения чистых экономических убытков в российском гражданском праве",
    "authors": [
      "Копяков А.А."
    ],
    "journal": "Вестник гражданского права",
    "year": 2020,
    "issue": "1",
    "section": "Гражданское право в комментариях",
    "topics": [
      "Экономические убытки",
      "Возмещение убытков",
      "Деликтное право",
      "Убытки"
    ],
    "url": "https://mvgp.org/product/problema-vozmeshhenija-chistyh-jekonomicheskih-ubytkov-v-rossijskom-grazhdanskom-prave/",
    "source_url": "https://mvgp.org/product/problema-vozmeshhenija-chistyh-jekonomicheskih-ubytkov-v-rossijskom-grazhdanskom-prave/",
    "created_at": "2026-03-21T20:14:35.526124+00:00"
  },
  {
    "id": "3078ee8a-d42a-4ed5-aba1-9f00e7b33864",
    "title": "Вступительная статья",
    "authors": [
      "Шилохвост О.Ю."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2006,
    "issue": "10",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "9d80654c-78b5-45a1-8779-1ab4c0de9a2b",
    "title": "Деньги и денежные обязательства как категории гражданского права",
    "authors": [
      "Бахарева Ю.В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2006,
    "issue": "10",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "b8fbe989-9ee2-4ebd-a493-1026b8252571",
    "title": "Понятие, природа и признаки договора лизинга в сравнительно-правовом аспекте (Россия и Германия)",
    "authors": [
      "Чекалина Ю.В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2006,
    "issue": "10",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "f0176c80-4dfc-4938-96fb-6442f9226c2a",
    "title": "Обязательства товарного и коммерческого кредита",
    "authors": [
      "Суховский В.А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2006,
    "issue": "10",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "fbbde1a4-e610-4a51-ba05-9def3edb8d9c",
    "title": "Правовая природа договора о переводе денежных средств по поручению лица, не имеющего счета в данном банке",
    "authors": [
      "Воробьева О.В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2006,
    "issue": "10",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "a193501e-ffec-40ef-96fc-81d834388e47",
    "title": "К вопросу о правовой природе аккредитивного правоотношения",
    "authors": [
      "Карашев К.В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2006,
    "issue": "10",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "4343b90b-eab4-44c6-aabd-9bc414a9056f",
    "title": "Некоторые вопросы правовой регламентации двойных и простых складских свидетельств",
    "authors": [
      "Котелевская А.А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2006,
    "issue": "10",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "6f371f37-f8c3-438d-bf9e-c1d550f24b25",
    "title": "Специальный режим статьи 77 канадского Закона об авторском праве",
    "authors": [
      "Пронина О.А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2006,
    "issue": "10",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "1ca91613-dd13-4d3f-9eac-6b27900a8394",
    "title": "Вступительная статья",
    "authors": [
      "Шилохвост О.Ю."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2007,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "c8c699c8-1a87-41bc-bb66-c369f7ddf5cf",
    "title": "Сделки по размещению акций в системе эмиссионных правоотношений",
    "authors": [
      "Гороватер В.Г."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2007,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "a9a1fcce-ccec-47d6-8bcf-615119049b92",
    "title": "Гражданско-правовая ответственность единоличного исполнительного органа акционерного общества",
    "authors": [
      "Кулинская А.В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2007,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "3fa383a4-c070-4b69-9dee-f18ec45230d7",
    "title": "Персонификация имущества: понятие, проблемы правового регулирования",
    "authors": [
      "Бутовец И.Л."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2007,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "484c98ab-1d4f-4102-804c-9b32d133a500",
    "title": "Понятие и признаки фидуциарных сделок в современном гражданском праве",
    "authors": [
      "Васильченко А.П."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2007,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "91cc3b36-cec2-43fc-8650-3e79162c3d67",
    "title": "Обоснование добросовестного приобретения права собственности от неуправомоченного отчуждателя",
    "authors": [
      "Хан Е.Е."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2007,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "c1d2b34a-7095-4a6a-a06d-16a52512846f",
    "title": "Доверительное управление имуществом: общая характеристика",
    "authors": [
      "Зайцев О.Р."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2007,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "c0f35ed2-b921-468b-8032-7f1fe33cd8da",
    "title": "Вступительная статья",
    "authors": [
      "Шилохвост О.Ю."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2008,
    "issue": "12",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "3b9f07d1-641d-4e81-969d-e8f91f8936b7",
    "title": "Самозащита гражданских прав",
    "authors": [
      "Бахренькова Е.А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2008,
    "issue": "12",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "5f19d8c1-ff06-4da9-8e1a-51308262436e",
    "title": "Характер правоотношений, возникающих при проведении реституции",
    "authors": [
      "Комашко М.Н."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2008,
    "issue": "12",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "7be4e639-ff25-4cf3-b9fb-6a04202b69a0",
    "title": "Деньги в гражданском праве: очерк некоторых проблем теории",
    "authors": [
      "Башкатов М.Л."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2008,
    "issue": "12",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "249179de-8402-4c84-8f19-17ca3fec75d3",
    "title": "Приобретение доли в уставном капитале ООО посредством сделки",
    "authors": [
      "Осипов Г.С."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2008,
    "issue": "12",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "4f48d2f3-443f-41b0-8b4a-06c5a5874879",
    "title": "Условные сделки в России: некоторые вопросы теории и практики",
    "authors": [
      "Задорожный А.А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2008,
    "issue": "12",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "b5875776-e22d-4749-a435-7b7267af2ca2",
    "title": "К вопросу о понятии «обход закона»",
    "authors": [
      "Суворов Е.Д."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2008,
    "issue": "12",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "293d6192-6950-45ff-9389-ecce287c92b3",
    "title": "Гражданско-правовая категория владения",
    "authors": [
      "Осташенко М.С."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2008,
    "issue": "12",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "1932b372-c57f-4ee2-99d8-02388dad4865",
    "title": "Принудительный выкуп земельного участка для государственных и муниципальных нужд",
    "authors": [
      "Андрианова Е.Д."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2008,
    "issue": "12",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "9b0974be-fc79-4610-bf54-b23cd5d16505",
    "title": "Основания возникновения права пользования жилым помещением",
    "authors": [
      "Ковалева Е.В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2008,
    "issue": "12",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "8cb6cc4b-32ba-4dd2-9d1f-6502cdd0ba3e",
    "title": "Некоторые аспекты механизма суброгации",
    "authors": [
      "Круглов Е.С."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2008,
    "issue": "12",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "68ffa3fd-aec4-4c57-89a2-d2d395fa31a7",
    "title": "Правовая природа незаключенных договоров",
    "authors": [
      "Левичев С.В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2008,
    "issue": "12",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "20a60500-cb48-45d6-a60f-4298df0e35ed",
    "title": "Особенности ответственности перевозчика на воздушном транспорте",
    "authors": [
      "Трубникова З.Л."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2008,
    "issue": "12",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "9c8af41c-7a68-4751-a467-5730d07b7dbb",
    "title": "Субъективная оценка как возражение против кондикционного требования",
    "authors": [
      "Соболев Д.А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2008,
    "issue": "12",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "7afab6c9-8658-4495-8e3b-2b9395b29459",
    "title": "Определение права в сфере электронного взаимодействия",
    "authors": [
      "Мальцев А.С."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2008,
    "issue": "12",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "84a7802a-e8d9-4844-a9c9-53a0513d8bd7",
    "title": "Применение товарных знаков и клейм в дореволюционной России",
    "authors": [
      "Рыбин В.Н."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2008,
    "issue": "12",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "d7590ddf-1876-49fa-8fb7-ef7fa5b93816",
    "title": "Недействительность сделок под влиянием заблуждения",
    "authors": [
      "Федько А.Г."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2009,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "955f4e6f-6efb-4df9-9cfc-14d8e6bde4a2",
    "title": "3D кадастр и концепция единого объекта недвижимости",
    "authors": [
      "Третьякова Д.В."
    ],
    "journal": "Вестник гражданского права",
    "year": 2019,
    "issue": "3",
    "section": "Проблемы частного (гражданского) права",
    "topics": [
      "Кадастр",
      "Вещное право",
      "Недвижимость",
      "Право собственности"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-21T20:14:38.45196+00:00"
  },
  {
    "id": "1b9950e6-a970-4276-bbf8-9e1c71da54cc",
    "title": "Плавающее обеспечение (floating charge) в английском праве",
    "authors": [
      "Галяутдинова И.А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2009,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "e02dd99c-0017-4d55-9a14-b47713391b1e",
    "title": "Предварительный договор и сфера его применения",
    "authors": [
      "Меньшенин П.А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2009,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "d02b76c0-07ea-4b57-953e-df9f0f675c1c",
    "title": "Рамочный договор и договор с открытыми условиями",
    "authors": [
      "Тараданкина А.А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2009,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "e76091d6-e687-4319-bbb5-a32101803eba",
    "title": "Culpa in contrahendo и доктрины преддоговорной ответственности",
    "authors": [
      "Якубчик М.М."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2009,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "25ea1f0b-a9c5-4389-8a43-f6483c44a7a2",
    "title": "Доктрина culpa in eligendo в российском частном праве",
    "authors": [
      "Жирнов Р.А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2009,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "51ab7ce8-53ea-4731-9669-5ba6cfce6b9d",
    "title": "Предвидимое нарушение договора в зарубежном праве",
    "authors": [
      "Смирнова Ю.О."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2009,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "1c80f065-a151-4a98-b9eb-f2480fccb361",
    "title": "Объективные препятствия к исполнению договора (Англия, Франция, Германия)",
    "authors": [
      "Лузгина А.В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2009,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "330047f5-6d4d-4221-9eeb-2a8e658223a5",
    "title": "Система договоров на розничном рынке электрической энергии",
    "authors": [
      "Мазурова Ю.А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2009,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "3bd58fc6-bd36-4a1e-b450-803971c8d610",
    "title": "Фактическое посредничество на рынке недвижимости",
    "authors": [
      "Семушина О.В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2009,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "2bf0eeca-b723-4525-a110-38cbecd9f9f8",
    "title": "Компенсация за нарушение исключительных прав на произведение",
    "authors": [
      "Кольздорф М.А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2009,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "1961f6f8-d034-4e3c-8ed5-d7a267511668",
    "title": "Групповые иски: зарубежный опыт и российские перспективы",
    "authors": [
      "Буробина Е.В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2009,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "2267eefe-aa8e-4d43-aa63-0cbea2f6c606",
    "title": "Признание иностранных банкротств",
    "authors": [
      "Собина Л.Ю."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2009,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "ebd4368f-545b-42ed-8f71-e64fbcff345d",
    "title": "Коллективное осуществление прав владельцами облигаций",
    "authors": [
      "Батуева А.Д."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2009,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "cbe2cfc4-ea8d-48e6-b669-be1f119d4bd8",
    "title": "Новый Гражданский кодекс Российской Федерации: вопросы кодификации",
    "authors": [
      "Медведев Д.А."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "90d7fcaa-bbec-4236-848a-e4ba0c55a4ec",
    "title": "ГК РФ: развитие общих положений гражданского права",
    "authors": [
      "Яковлев В.Ф."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "08736f86-cc43-4479-a097-153522d79070",
    "title": "Кодификация гражданского права и развитие отечественного МЧП",
    "authors": [
      "Маковский А.Л."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "6db8f23c-b330-490c-88a9-10baf0c3948a",
    "title": "Кодификация законодательства о вещном праве",
    "authors": [
      "Суханов Е.А."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "380fde28-02d8-4765-a5ba-6ffadeb3b412",
    "title": "Некоторые итоги кодификации норм о договоре",
    "authors": [
      "Витрянский В.В."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "d19d1aa3-c8b2-4eba-91f1-1d3df4066ade",
    "title": "Развитие кодификации жилищного права",
    "authors": [
      "Гонгало Б.М.",
      "Крашенинников П.В."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "6323b02c-f5d3-4aaf-b4dc-bb2ad8db5e50",
    "title": "Развитие кодификации российского семейного права",
    "authors": [
      "Михеева Л.Ю."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "ccb6a8b9-ddd7-4b22-94f3-99652702ed69",
    "title": "Режим соглашений об ответственности за нарушение обязательства в негосударственных сводах гражданского права (часть вторая)",
    "authors": [
      "Ширвиндт А.М."
    ],
    "journal": "Вестник гражданского права",
    "year": 2014,
    "issue": "3",
    "section": "Проблемы частного (гражданского) права",
    "topics": [
      "Ответственность за нарушение обязательства",
      "Гражданское право",
      "Договорное право"
    ],
    "url": "https://mvgp.org/product/rezhim-soglashenij-ob-otvetstvennosti-za-narushenie-objazatelstva-v-negosudarstvennyh-svodah-grazhdanskogo-prava-chast-vtoraja/",
    "source_url": "https://mvgp.org/product/rezhim-soglashenij-ob-otvetstvennosti-za-narushenie-objazatelstva-v-negosudarstvennyh-svodah-grazhdanskogo-prava-chast-vtoraja/",
    "created_at": "2026-03-21T20:24:37.046156+00:00"
  },
  {
    "id": "e3425500-d0eb-482e-bf19-10bb80662b92",
    "title": "Европейское договорное право: единство в многообразии (рецензия на книгу Хайна Кетца «Europäisches Vertragsrecht»)",
    "authors": [
      "Ширвиндт А.М."
    ],
    "journal": "Вестник гражданского права",
    "year": 2015,
    "issue": "4",
    "section": "Критика и рецензии",
    "topics": [
      "Договорное право",
      "Европейское право",
      "Сравнительное правоведение"
    ],
    "url": "https://mvgp.org/product/evropejskoe-dogovornoe-pravo-edinstvo-v-mnogoobrazii-recenzija-na-knigu-hajna-ketca-europaisches-vertragsrecht/",
    "source_url": "https://mvgp.org/product/evropejskoe-dogovornoe-pravo-edinstvo-v-mnogoobrazii-recenzija-na-knigu-hajna-ketca-europaisches-vertragsrecht/",
    "created_at": "2026-03-21T20:23:06.269592+00:00"
  },
  {
    "id": "ad3fd1d7-a2b6-40e3-8fd5-26d25671279a",
    "title": "Кодификация трудового законодательства России",
    "authors": [
      "Головина С.Ю."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "e98afe94-ad8c-40a6-99e7-69a00d4c3e2b",
    "title": "Кодификация российского земельного законодательства",
    "authors": [
      "Чубаров В.В."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "0f3c711d-4cbb-49b4-aa4a-968240472829",
    "title": "Судебные реформы XIX и XXI вв. в области гражданского судопроизводства",
    "authors": [
      "Решетникова И.В."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "69c87574-7015-4d4e-8665-35864d8daec3",
    "title": "Модернизация ГК РФ: развитие основных положений",
    "authors": [
      "Яковлев В.Ф."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2015,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "2ddc93db-f35f-446b-aa32-1701b1f800b6",
    "title": "Кодификация отечественного гражданского права",
    "authors": [
      "Крашенинников П.В."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2015,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "59026519-4120-45b4-a1e5-bce049e66e06",
    "title": "Проблемы кодификации законодательства о юридических лицах",
    "authors": [
      "Суханов Е.А."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2015,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "f8857722-c0ab-4fbb-8e4a-fb5075994dbc",
    "title": "Общие положения о договоре в условиях реформирования законодательства",
    "authors": [
      "Витрянский В.В."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2015,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "f8756a27-5559-4a63-aea2-a0fdad0096af",
    "title": "Развитие кодификации законодательства о залоге",
    "authors": [
      "Гонгало Б.М."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2015,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "a93fb12d-5074-43c2-b0f0-1e52e61d62c4",
    "title": "О новом законодательном взгляде на ничтожность и оспоримость сделок",
    "authors": [
      "Ем В.С."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2015,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "17e3917c-0a2a-486b-9acf-86cacf4e9b1f",
    "title": "Модернизация института нематериальных благ",
    "authors": [
      "Михеева Л.Ю."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2015,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "7d633ffa-39dc-4bb1-99b0-89bb3c6fd234",
    "title": "Кодификация гражданского права и развитие отечественного МЧП",
    "authors": [
      "Маковский А.Л."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2015,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "b60216ee-40da-4325-98de-df202aa4056e",
    "title": "Кодификация законодательства об интеллектуальной собственности",
    "authors": [
      "Павлова Е.А."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2015,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "b9ec5ddb-3cf2-4b3b-997f-e092764e7b57",
    "title": "Вопросы кодификации авторского права в РФ и ЕС",
    "authors": [
      "Рузакова О.А."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2015,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "3f0252c8-ee65-4562-9155-f306c94edb81",
    "title": "Проектируемые новые общие положения об обязательствах",
    "authors": [
      "Витрянский В.В."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2015,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "41e68032-c83c-4d4f-b3db-1eeb52e01297",
    "title": "Развитие кодификации земельного законодательства",
    "authors": [
      "Чубаров В.В."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2015,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "bfc4d4ee-abf9-4424-96ef-24e0489d79bc",
    "title": "Гражданский процесс через призму 150-летнего развития",
    "authors": [
      "Решетникова И.В."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2015,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "bbe5c0db-3002-4ba1-b7b1-52375ad9c4b8",
    "title": "Памяти Учителя",
    "authors": [
      "Крашенинников П.В."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "f5495b1d-4089-47ea-b754-5dd78f4bfe5c",
    "title": "Модернизация ГК РФ: развитие основных положений",
    "authors": [
      "Яковлев В.Ф."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "7ebc4b6d-d497-41a5-9b5a-ba6427c2dba8",
    "title": "Кодификация отечественного гражданского права",
    "authors": [
      "Крашенинников П.В."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "49e01b78-4e43-4c19-9d1e-393a0b09c580",
    "title": "О систематике юридических лиц в современном праве",
    "authors": [
      "Суханов Е.А."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "1662d728-0e0c-4fb0-8f7d-cbacda364297",
    "title": "Общие положения о договоре",
    "authors": [
      "Витрянский В.В."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "1344955a-5885-4bcc-b04c-6a3ae977bdf4",
    "title": "Развитие кодификации законодательства о залоге",
    "authors": [
      "Гонгало Б.М."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "d0bebf15-a145-40f8-88d7-729adcde5d5b",
    "title": "Модернизация института нематериальных благ",
    "authors": [
      "Михеева Л.Ю."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "47a1a5c6-d35f-4be0-99b1-fcd1fdd06e2c",
    "title": "Общие положения об обязательствах",
    "authors": [
      "Витрянский В.В."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "d59c2bc7-9048-4d89-8511-86205fc0eb3e",
    "title": "Кодификация законодательства об интеллектуальной собственности",
    "authors": [
      "Павлова Е.А."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "f34592b3-ec83-4fa1-9ba2-b18ce40cd8d9",
    "title": "Вопросы кодификации авторского права в РФ, ЕС и ЕАЭС",
    "authors": [
      "Рузакова О.А."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "e5130835-ce76-481e-952e-4bf63a9495f4",
    "title": "Право членства",
    "authors": [
      "Крашенинников Е.А.",
      "Байгушева Ю.В."
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2013,
    "issue": "12",
    "section": "Свободная трибуна",
    "topics": [
      "Общие вопросы"
    ],
    "url": "https://zakon.ru/publication/igzakon/4951",
    "source_url": "https://zakon.ru/publication/igzakon/4951",
    "created_at": "2026-03-21T22:38:46.63437+00:00"
  },
  {
    "id": "ea33e509-a5d4-4c37-ada3-3144c93c5da4",
    "title": "Ценные бумаги в российских кодификациях",
    "authors": [
      "Новоселова Л.А."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "b0fcbdb9-310a-4690-a084-8faf1b28d792",
    "title": "О праве к совместным завещаниям и наследственному договору",
    "authors": [
      "Маковский А.Л."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "2b2dd736-6af3-4ec8-841e-c74564f31260",
    "title": "Метод гражданского и арбитражного процессуального права",
    "authors": [
      "Решетникова И.В."
    ],
    "journal": "Кодификация российского частного права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "d3679a55-4f7e-4898-afe4-30d98c31dfe0",
    "title": "Комментарий к Постановлению Пленума ВАС РФ № 11 (обеспечительные меры)",
    "authors": [
      "Маковская А.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2007,
    "issue": "1",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "2d85b741-d70d-4185-a97f-13f05e584ae5",
    "title": "Комментарий к Постановлению Пленума ВС/ВАС РФ № 15/18 (исковая давность)",
    "authors": [
      "Сарбаш С.В."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2007,
    "issue": "1",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "db205220-4a84-4728-9e42-01f6ed002a6c",
    "title": "Комментарий к Обзору по спорам о недействительности торгов (письмо № 101)",
    "authors": [
      "Новоселова Л.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2007,
    "issue": "1",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "8cb760b1-0ff7-4a10-9dc3-d720beb083dc",
    "title": "Комментарий к Обзору по делам об установлении фактов (письмо № 76)",
    "authors": [
      "Рожкова М.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2007,
    "issue": "1",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "00247f04-f21c-4f35-ba15-555cdb5a6785",
    "title": "Комментарий к Постановлению Пленума ВАС РФ № 5 (банковский счет)",
    "authors": [
      "Новоселова Л.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "3",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "f8d309e5-60cd-486b-a1bf-01a1b177f4c5",
    "title": "Комментарий к Постановлению Пленума ВС/ВАС № 13/14 (проценты)",
    "authors": [
      "Новоселова Л.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "3",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "d6d679d8-4065-4c66-98fe-9299311ee156",
    "title": "Комментарий к письму № 70 (ст. 140 и 317 ГК РФ)",
    "authors": [
      "Новоселова Л.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "3",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "1a464aa4-1145-4c89-b62d-1c6da96b5f60",
    "title": "Комментарий к Обзору по аккредитивам и инкассо (письмо № 39)",
    "authors": [
      "Карашев К.В."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "3",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "afc7a115-d60b-4707-9fc3-611c9c1b34a0",
    "title": "Комментарий к Обзору по поручительству (письмо № 28)",
    "authors": [
      "Новоселова Л.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "3",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "06a6531f-590d-4e06-b905-0aa687e3f6ec",
    "title": "Комментарий к Обзору по банковской гарантии (письмо № 27)",
    "authors": [
      "Новоселова Л.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "3",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "73d3522c-3500-47a3-9c86-4a145de700a4",
    "title": "Проблемы рассмотрения административных дел",
    "authors": [
      "Панова И.В."
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2012,
    "issue": "4",
    "section": "Свободная трибуна",
    "topics": [
      "Общие вопросы"
    ],
    "url": "https://zakon.ru/publication/igzakon/3740",
    "source_url": "https://zakon.ru/publication/igzakon/3740",
    "created_at": "2026-03-21T22:38:48.304221+00:00"
  },
  {
    "id": "f5bd8e6c-8f6e-4e89-9986-99e7cfbba421",
    "title": "Комментарий к письму № 8 (списание без распоряжения)",
    "authors": [
      "Ефимова Л.Г."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "3",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "b36a0baa-09f4-4027-91be-dfa92a463e41",
    "title": "Комментарий к письмам № 6 и № 31 (арест средств банков)",
    "authors": [
      "Ефимова Л.Г."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "3",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "4d5a64db-5132-4b15-94a9-a4a9470b03dc",
    "title": "Комментарий к Постановлению Пленума ВАС РФ № 21 (споры с учреждениями)",
    "authors": [
      "Журавлева Н.Ю."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "5",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "b108da6e-3bca-4245-a844-3bcdc60d2346",
    "title": "Комментарий к Постановлению Пленума ВАС РФ № 29 (таможенная стоимость)",
    "authors": [
      "Чистякова А.И."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "5",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "f86e4d45-7638-4c8b-9d09-1dd000be756c",
    "title": "Комментарий к Постановлению Пленума ВАС РФ № 4 (взыскание на акции)",
    "authors": [
      "Деменькова Е.В."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "5",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "9c930d93-5146-4cce-a4f8-70dffa8f56e1",
    "title": "Комментарий к Обзору практики применения КТМ РФ (письмо № 81)",
    "authors": [
      "Михеева В.И."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "5",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "db94ff37-2167-42d9-93f3-b0c7db53d10e",
    "title": "Комментарий к Обзору по исполнению актов приставами (письмо № 77)",
    "authors": [
      "Белоусов Л.В."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "5",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "0728967b-799d-44b6-b0e6-41955406220a",
    "title": "Комментарий к письмам № 23 и № 84 (ликвидация, ст. 61 ГК РФ)",
    "authors": [
      "Тарасенко Ю.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "5",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "b480dbb2-f3fc-411f-8e4f-5f6fcda81642",
    "title": "Комментарий к Постановлению Пленума ВАС РФ № 66 (экспертиза)",
    "authors": [
      "Карашев К.В."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "6",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "dc9e683a-1afe-4c2d-8424-7ae2000be122",
    "title": "Комментарий к Постановлению Пленума ВАС РФ № 13 (кассация)",
    "authors": [
      "Решетникова И.В."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "6",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "7c591cb6-7b72-4160-8e04-aed6c13e994d",
    "title": "Комментарий к Постановлению Пленума ВАС РФ № 11 (апелляция)",
    "authors": [
      "Арифулин А.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "6",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "70e75812-4a22-40e0-9c19-1cc583b3732b",
    "title": "Комментарий к Регламенту арбитражных судов (Пост. № 7)",
    "authors": [
      "Рожкова М.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "6",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "799cc9bd-b0a3-44fe-a6b7-db3b958c8446",
    "title": "Комментарий к письму № 114 (ст. 319, 320 АПК РФ)",
    "authors": [
      "Белоусов Л.В."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "6",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "3b2fa399-2367-4abc-8464-2a3c7875e296",
    "title": "Комментарий к Обзору по третейским судам (письмо № 96)",
    "authors": [
      "Скворцов О.Ю."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "6",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "8bc08427-1ba5-4d03-88fa-2d4ad56301a6",
    "title": "Комментарий к письму № 95 (банкротство, место нахождения)",
    "authors": [
      "Грось А.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "6",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "84731d33-d98b-40d9-ab13-8c5ef94ec535",
    "title": "Комментарий к письму № 91 (госпошлина)",
    "authors": [
      "Бойков О.В."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "6",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "52b25900-64a2-47ef-9bc9-1f1dc138304f",
    "title": "Комментарий к Постановлению Пленума ВС/ВАС № 41/9 (введение НК РФ)",
    "authors": [
      "Бойков О.В."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "7",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "04d95b21-b766-4f50-a9de-6192de039382",
    "title": "Комментарий к Обзору по взысканию ЕСН (письмо № 106)",
    "authors": [
      "Корнеев В.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "7",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "53c44e37-1d8c-45d2-89ca-da1238af83ff",
    "title": "Комментарий к Обзору по главе 25 НК РФ (письмо № 98)",
    "authors": [
      "Бойков О.В."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "7",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "69a55a22-33eb-4352-9e37-36adc1e0c130",
    "title": "Комментарий к Обзору по валютному контролю (письмо № 52)",
    "authors": [
      "Ефимова Л.Г."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "7",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "073eb4e3-b1c9-4346-8c23-fc00b168ce9c",
    "title": "Комментарий к Обзору по подоходному налогу (письмо № 42)",
    "authors": [
      "Бойков О.В."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2008,
    "issue": "7",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "21f863be-f9b1-40e7-950c-91a4a92ceec2",
    "title": "Комментарий к Постановлению Пленума ВС/ВАС № 90/14 (закон об ООО)",
    "authors": [
      "Файзутдинов И.Ш."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2009,
    "issue": "8",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "48e5a58e-1d54-4e79-8f70-af98d438a017",
    "title": "Комментарий к Обзору по обеспечению исков с ценными бумагами (письмо № 72)",
    "authors": [
      "Деменькова Е.В."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2009,
    "issue": "8",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "d0fddb6c-1a0b-42fd-bb0e-50ded8f128a4",
    "title": "Маленькая, но гордая Бельгия? Новый экономичесикй кодекс и его соотношение с гражданским и торговым правом",
    "authors": [
      "Демарсен Б.",
      "Керсбилк Б."
    ],
    "journal": "Вестник гражданского права",
    "year": 2017,
    "issue": "5",
    "section": "Иностранная наука частного права",
    "topics": [
      "Сравнительное правоведение",
      "Гражданское право",
      "Торговое право",
      "Римское право",
      "Бельгийское право"
    ],
    "url": "https://mvgp.org/product/malenkaja-no-gordaja-belgija-novyj-jekonomichesikj-kodeks-i-ego-sootnoshenie-s-grazhdanskim-i-torgovym-pravom/",
    "source_url": "https://mvgp.org/product/malenkaja-no-gordaja-belgija-novyj-jekonomichesikj-kodeks-i-ego-sootnoshenie-s-grazhdanskim-i-torgovym-pravom/",
    "created_at": "2026-03-21T20:14:44.540963+00:00"
  },
  {
    "id": "cad9c1c0-3588-4730-98d1-2be75d67e379",
    "title": "Цивилистическая традиция и современная дискуссия о наднациональных принципах частного права. Замечания относительно гл. 36 третьей книги DCFR",
    "authors": [
      "Дайчак В."
    ],
    "journal": "Вестник ВАС РФ",
    "year": 2013,
    "issue": "10",
    "section": "Зарубежная наука",
    "topics": [
      "Процессуальное право"
    ],
    "url": "https://zakon.ru/publication/igzakon/4841",
    "source_url": "https://zakon.ru/publication/igzakon/4841",
    "created_at": "2026-03-21T22:15:15.922989+00:00"
  },
  {
    "id": "1cb551c1-5038-476c-9ba4-f916f5831a0a",
    "title": "Комментарий к Обзору по регистрации выпуска акций (письмо № 63)",
    "authors": [
      "Синенко А.Ю."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2009,
    "issue": "8",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "b65559f9-8fd0-4f51-9c7a-260e2f074415",
    "title": "Комментарий к Обзору по сделкам с акциями (письмо № 33)",
    "authors": [
      "Синенко А.Ю."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2009,
    "issue": "8",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "940d434a-7a5d-4897-ba99-17869f733b14",
    "title": "Комментарий к Постановлению Пленума ВАС РФ № 40 (заинтересованность)",
    "authors": [
      "Зайцев О.Р."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2009,
    "issue": "9",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "95eb14c1-dbf1-41b3-a17d-1355fae96673",
    "title": "Комментарий к Постановлению Пленума ВАС РФ № 19 (закон об АО)",
    "authors": [
      "Шапкина Г.С.",
      "Файзутдинов И.Ш."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2009,
    "issue": "9",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "b02a2239-af16-47c8-998f-2344216e225d",
    "title": "Комментарий к Обзору по крупным сделкам (письмо № 62)",
    "authors": [
      "Маковская А.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2009,
    "issue": "9",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "bec5e3ed-a998-475a-b497-230f4c288502",
    "title": "Комментарий к письму № 54 (недействительная регистрация)",
    "authors": [
      "Рожкова М.А.",
      "Тарасенко Ю.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2009,
    "issue": "9",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "bae14495-e059-4658-ad4c-ad2722b2fc04",
    "title": "Комментарий к Обзору по залогу ценных бумаг (письмо № 67)",
    "authors": [
      "Новоселова Л.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "10",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "bfd17e16-ee9c-4ad1-a8cb-dcd704066529",
    "title": "Комментарий к Обзору по регистрации прав на недвижимость (письмо № 59)",
    "authors": [
      "Бевзенко Р.С."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "10",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "cc8a4a0f-6596-4620-bf53-0ed4a321a04f",
    "title": "Комментарий к Обзору по участию в строительстве (письмо № 56)",
    "authors": [
      "Щербаков Н.Б."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "10",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "4e669e71-2b5a-4f35-94f1-c09fad4ac51f",
    "title": "Комментарий к Обзору по нормам о залоге (письмо № 26)",
    "authors": [
      "Гонгало Б.М.",
      "Новоселова Л.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "10",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "32eca4bb-b5bb-44bc-9076-6a9337624b20",
    "title": "Комментарий к Обзору ст. 333 ГК РФ (письмо № 17)",
    "authors": [
      "Рожкова М.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "10",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "7d7134a5-25e4-425b-92c6-c597fe386f71",
    "title": "Комментарий к Постановлению Пленума ВАС РФ № 67 (отсутствующие должники)",
    "authors": [
      "Витрянский В.В."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "e0b7818d-3e91-40b1-af1f-b9503888d287",
    "title": "Комментарий к Постановлению Пленума ВАС РФ № 22 (расходы в банкротстве)",
    "authors": [
      "Денисов С.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "6b5535d5-0a98-4eb9-83ba-8da43109f38b",
    "title": "Комментарий к Постановлению Пленума ВАС РФ № 29 (несостоятельность)",
    "authors": [
      "Новоселов А.Л."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "c39ac530-c086-4f82-9f18-cc1725814f86",
    "title": "Комментарий к Постановлению Пленума ВАС РФ № 4 (банкротство)",
    "authors": [
      "Никитина О.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "edf35661-f66d-4609-8c22-093c0c04e7ae",
    "title": "Комментарий к письму № 108 (назначение управляющих)",
    "authors": [
      "Денисов С.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "3108f411-d484-441e-9194-f732de8f8714",
    "title": "Комментарий к письму № 100 (госрегистрация)",
    "authors": [
      "Никитина О.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "cc50b1a2-eea9-49c5-be80-814b7b0271b0",
    "title": "Комментарий к письму № 94 (отсутствие имущества)",
    "authors": [
      "Денисов С.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "877b10f8-de6d-459a-a009-656edbb5b5df",
    "title": "Комментарий к письму № 93 (исчисление сроков)",
    "authors": [
      "Денисов С.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "ef6b684e-3687-4e65-89e3-55bad1430822",
    "title": "Комментарий к письму № 88 (отстранение управляющих)",
    "authors": [
      "Никитина О.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "4991e0b1-5123-4dd2-bf2f-05247cd9ba2a",
    "title": "Комментарий к письму № 86 (статус кредиторов)",
    "authors": [
      "Денисов С.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "a0244643-cb56-4cec-81bb-c66ac6e7f246",
    "title": "Комментарий к письму № 74 (банкротство банков)",
    "authors": [
      "Никитина О.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "a03e98ea-9d2f-4770-8053-88fc338aa580",
    "title": "Комментарий к письму № 64 (практика по банкротству)",
    "authors": [
      "Кузнецов С.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "0493e3e3-e5c1-4c45-8a1d-ffd68650c171",
    "title": "Комментарий к письму № С4-7/УП-898 (экспертиза)",
    "authors": [
      "Кузнецов С.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "445e1a62-b275-4294-8b69-8b8ed83f817b",
    "title": "Движение «право и развитие» (law and development) в свете противоречий правовой рецепции",
    "authors": [
      "Слыщенков В.А."
    ],
    "journal": "Вестник гражданского права",
    "year": 2021,
    "issue": "5",
    "section": "Иностранная наука частного права",
    "topics": [
      "Правовая рецепция",
      "Сравнительное правоведение",
      "Развитие права",
      "Право и экономика"
    ],
    "url": "https://mvgp.org/product/dvizhenie-pravo-i-razvitie-law-and-development-v-svete-protivorechij-pravovoj-recepcii/",
    "source_url": "https://mvgp.org/product/dvizhenie-pravo-i-razvitie-law-and-development-v-svete-protivorechij-pravovoj-recepcii/",
    "created_at": "2026-03-21T20:14:30.322885+00:00"
  },
  {
    "id": "fc45b5f8-e963-449b-b3a2-0fd927c3b868",
    "title": "Комментарий к письму № С1-7/УП-848 (назначение управляющих)",
    "authors": [
      "Денисов С.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "452fc654-2531-4a30-a413-4fc617ab916a",
    "title": "Агентское отношение: право и принципы (краткое изложение английского регулирования представительства по книге Родерика Манди)",
    "authors": [
      "Слыщенков В.А."
    ],
    "journal": "Вестник гражданского права",
    "year": 2015,
    "issue": "3",
    "section": "Критика и рецензии",
    "topics": [
      "Агентское отношение",
      "Представительство",
      "Английское право",
      "Договорное право"
    ],
    "url": "https://mvgp.org/product/agentskoe-otnoshenie-pravo-i-principy-kratkoe-izlozhenie-anglijskogo-regulirovanija-predstavitelstva-po-knige-roderika-mandi/",
    "source_url": "https://mvgp.org/product/agentskoe-otnoshenie-pravo-i-principy-kratkoe-izlozhenie-anglijskogo-regulirovanija-predstavitelstva-po-knige-roderika-mandi/",
    "created_at": "2026-03-21T20:23:06.858604+00:00"
  },
  {
    "id": "9f6e2413-f720-4f61-8c5d-9b5bb1015f4d",
    "title": "Комментарий к письму № С1-7/УП-61 (законодательство о банкротстве)",
    "authors": [
      "Кузнецов С.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "fbc385ef-7437-4bc3-8963-5a10d9caf2a2",
    "title": "Комментарий к письму № 20 (обзор практики по банкротству)",
    "authors": [
      "Никитина О.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "fb5c8f2d-b222-415a-98a1-ec7463fd396f",
    "title": "Комментарий к Обзору ст. 10 ГК РФ (письмо № 127)",
    "authors": [
      "Кузнецова Л.В."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2011,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "2ade8c7d-15d6-490f-adbd-8c4a50dd7b8c",
    "title": "Комментарий к Обзору по деловой репутации (письмо № 46)",
    "authors": [
      "Рожкова М.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2011,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "5c84b3fe-9c49-49e5-befd-a52f4a67ba66",
    "title": "Комментарий к письму № 34 (иски к подразделениям)",
    "authors": [
      "Тарасенко Ю.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2011,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "56681924-59d5-47d7-a7e1-98aa60d861d2",
    "title": "Комментарий к письму № 134 (отчуждение недвижимости малым бизнесом)",
    "authors": [
      "Бевзенко Р.С."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2012,
    "issue": "16",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "a9e205e7-e96e-417e-8874-c2e71515fb96",
    "title": "Комментарий к письму № 132 (регистрация прав на недвижимость)",
    "authors": [
      "Бевзенко Р.С."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2012,
    "issue": "16",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "2106cc4e-6239-40ad-a9e1-b598e97bc1a9",
    "title": "Комментарий к письму № С-13/ОП-245 (рекомендации по практике)",
    "authors": [
      "Тарасенко Ю.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2012,
    "issue": "16",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "00559136-08ca-44b7-bf3b-e11141e1dfca",
    "title": "Комментарий к письму № 45 (имущество учреждения)",
    "authors": [
      "Рожкова М.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2012,
    "issue": "16",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "24ea7330-52c2-45f2-827a-dd5a402e77d8",
    "title": "Комментарий к письму № 30 (договор энергоснабжения)",
    "authors": [
      "Кузнецова Л.В."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2012,
    "issue": "16",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "63df4738-7ca2-4897-9a5a-debad26bbf73",
    "title": "Комментарий к письму № С1-7/ОП-434 (рекомендации по практике)",
    "authors": [
      "Мурзин Д.В."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2012,
    "issue": "16",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "bd23a279-0bba-434d-b6ed-c1490021f031",
    "title": "Комментарий к письмам № С-13/ОП-250 и № С-13/ОП-334 (биржевые сделки)",
    "authors": [
      "Громов С.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2012,
    "issue": "16",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "2783c863-c094-4df5-a0f2-9b6c6aa5ca82",
    "title": "Гражданско-правовая ответственность за недобросовестное ведение переговоров в проекте изменений в ГК РФ и в Концепции развития гражданского законодательства",
    "authors": [
      "Богданов В.В."
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2011,
    "issue": "4",
    "section": "Свободная трибуна",
    "topics": [
      "Деликтное право"
    ],
    "url": "https://zakon.ru/publication/igzakon/1991",
    "source_url": "https://zakon.ru/publication/igzakon/1991",
    "created_at": "2026-03-21T22:38:55.612299+00:00"
  },
  {
    "id": "39666d20-07a2-4b45-b5c2-df4ef2f640ad",
    "title": "Правовая природа решений собраний",
    "authors": [
      "Труханов К.И."
    ],
    "journal": "Сборники работ выпускников РШЧП. Сделки",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "ede60765-447f-4b05-8f82-4a5de2641856",
    "title": "Признаки и правовая природа условных сделок",
    "authors": [
      "Челембеева Е.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Сделки",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "100e864a-8fa4-426d-8fc8-bcb2d63cb021",
    "title": "Подтверждение оспоримой сделки в зарубежном и российском праве",
    "authors": [
      "Саримсоков Ф.В."
    ],
    "journal": "Сборники работ выпускников РШЧП. Сделки",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "fb530aff-18bd-4631-971e-462eb29d5ab8",
    "title": "Переход права на оспаривание",
    "authors": [
      "Ягельницкий А.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Сделки",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "761b7f75-0295-4630-bf3c-8b6dbc290f00",
    "title": "Недействительность сделок в нарушение договорных обязательств",
    "authors": [
      "Багаев Я.Я."
    ],
    "journal": "Сборники работ выпускников РШЧП. Сделки",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "99aa6c61-2505-41e0-9b8c-18526c1d4f89",
    "title": "Аспекты оспаривания сделок во вред кредиторам",
    "authors": [
      "Волосов Д.В."
    ],
    "journal": "Сборники работ выпускников РШЧП. Сделки",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "48592d30-b7c5-45da-9982-84e2a5218271",
    "title": "Последствия сделки с ограниченным имуществом",
    "authors": [
      "Панфилова Ю.Е."
    ],
    "journal": "Сборники работ выпускников РШЧП. Сделки",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "dcac19b2-23c6-49d2-9b85-e65a32873bbe",
    "title": "Недействительность сделок под влиянием заблуждения",
    "authors": [
      "Кротов С.М."
    ],
    "journal": "Сборники работ выпускников РШЧП. Сделки",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "b34a2e01-0e60-443e-87b9-692e01354aca",
    "title": "Кабальные сделки",
    "authors": [
      "Савранская Д.Д."
    ],
    "journal": "Сборники работ выпускников РШЧП. Сделки",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "78b8ea77-bf95-42cd-9350-6ed0f379175f",
    "title": "Последствия недействительности части сделки",
    "authors": [
      "Новицкая А.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Сделки",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "79f2d25f-6912-4aec-8f44-be29ee73b574",
    "title": "Видимость полномочия в представительстве",
    "authors": [
      "Кузнецова Э.И."
    ],
    "journal": "Сборники работ выпускников РШЧП. Сделки",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "fd995c11-ffb4-4ef2-82b8-3cbc678556fd",
    "title": "Исковая давность к искам о признании",
    "authors": [
      "Солдатенко С.В."
    ],
    "journal": "Сборники работ выпускников РШЧП. Сделки",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "41e4698a-3f6f-44c9-ada0-733ad4930ae2",
    "title": "Влияние судебного разбирательства на течение исковой давности",
    "authors": [
      "Савин К.Г."
    ],
    "journal": "Сборники работ выпускников РШЧП. Сделки",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "3a613e00-eaa5-4d1d-8958-73168876087f",
    "title": "Обязательства по приложению усилий и результату",
    "authors": [
      "Акифьева А.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "c712e17d-07d5-412f-860c-753360f4b915",
    "title": "Договор в пользу третьего лица",
    "authors": [
      "Бибикова Е.В."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "2b175588-c496-4f65-bfb7-f4f8b392c99a",
    "title": "К вопросу о введении права застройки (суперфиция)",
    "authors": [
      "Туркин Р.Э."
    ],
    "journal": "Сборники работ выпускников РШЧП. Вещные права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [
      "право застройки",
      "суперфиций",
      "вещное право",
      "ограниченные вещные права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "a4809db2-2f67-4aca-9e16-9c34f687b054",
    "title": "Распределение общих расходов долевых собственников",
    "authors": [
      "Бяков Н.С."
    ],
    "journal": "Сборники работ выпускников РШЧП. Вещные права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [
      "общая собственность",
      "вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "da83fbd1-b9ed-4ff3-8273-0ca89f6ddb9f",
    "title": "Проблема принудительного лишения доли в общей собственности",
    "authors": [
      "Петреев Н.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Вещные права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [
      "общая собственность",
      "вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "6a44b14a-8609-47ec-ba3a-c890502fa301",
    "title": "Принцип внесения против принципа противопоставимости",
    "authors": [
      "Дарницын П.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Вещные права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [
      "принцип внесения",
      "регистрация недвижимости",
      "противопоставимость зарегистрированных прав"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "a492969b-6989-44ba-bf43-4101ec6b8750",
    "title": "Переход права собственности на недвижимость в аренде",
    "authors": [
      "Левкина Т.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Вещные права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [
      "вещное право",
      "договорное право",
      "аренда",
      "право недвижимости"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "b638329f-d953-4d7d-8996-3fd6452458aa",
    "title": "Концепции правового статуса машино-места",
    "authors": [
      "Романовский А.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Вещные права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [
      "машиноместо",
      "вещное право",
      "недвижимая вещь",
      "объекты гражданских прав"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "9276617d-5160-4a98-a549-2cbf0c654fbb",
    "title": "Свобода договора в Германии и России",
    "authors": [
      "Галин К.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "eb6f3547-c4a3-42fb-a05e-59e4d86399fa",
    "title": "Синаллагма в договорном праве",
    "authors": [
      "Кнельц (Капитонова) А.М."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "122df28a-2f1c-4a9a-a9f7-3e6b96bb6169",
    "title": "Добросовестность при ведении переговоров",
    "authors": [
      "Порфирьева Ю.С."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "420b7656-64e8-42f3-a251-25b29ace6983",
    "title": "Принципы толкования договоров",
    "authors": [
      "Фетисова Е.М."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "b11024da-be72-4e8b-8a40-720f56c1059e",
    "title": "Негативные обязательства",
    "authors": [
      "Шорстова (Абдрахманова) К.С."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "1b010b3f-85f2-47d3-81cb-9aae3caab68c",
    "title": "Изначальная невозможность исполнения",
    "authors": [
      "Голованёв А.Ю."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "5889ac32-79de-40c2-a943-6b5ebb29c692",
    "title": "Существенное изменение обстоятельств",
    "authors": [
      "Петрищев В.С."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "f9558d6d-fa6a-45a7-816e-6890f1bbab3a",
    "title": "Соглашение о субординации требований",
    "authors": [
      "Романова Е.О."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "482729cc-bf46-47b6-bd80-9eb0f5865486",
    "title": "Упущенная выгода: доказывание",
    "authors": [
      "Буланов Е.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "41e5a54b-7041-4374-84e7-2140b7ec2dcb",
    "title": "Теория эффективного нарушения договора",
    "authors": [
      "Меньшенина Е.Б."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "7386df41-69f9-4833-99d1-05d9449dc864",
    "title": "Критерий предвидимости убытков",
    "authors": [
      "Сераков В.В."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "4dcab3fd-088c-4e32-8a7a-333bf905454e",
    "title": "Вина продавца при эвикции",
    "authors": [
      "Сухарева А.В."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "af440ad1-04d0-49fc-b013-d94c9a0bcccc",
    "title": "Принцип компенсационной ответственности",
    "authors": [
      "Чеберяк Е.О."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "5538bded-d568-47cc-bf7f-a30289633354",
    "title": "Прекращение взыскания на заложенное жилье",
    "authors": [
      "Галкин Г.П."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "7f0bde64-f780-4c06-a5f5-c11d9df013e1",
    "title": "Залог корпоративных прав",
    "authors": [
      "Глушков Н.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "c97d0c45-8769-4f80-8dad-c8fdb45fd39b",
    "title": "Залог прав по банковскому счету",
    "authors": [
      "Кузнечихина М.С."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "196f1fad-0688-48fc-acbd-9026152776c3",
    "title": "Поручитель-потребитель",
    "authors": [
      "Ламова М.В."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "c1e20240-46e3-470f-abb0-aa296be8cc23",
    "title": "Множественность залогодержателей",
    "authors": [
      "Рыжова Т.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "45538677-044e-4d15-b3db-0801826f5dc0",
    "title": "Залог товаров в обороте",
    "authors": [
      "Теплов Н.В."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "e342ef41-9808-477a-aa79-036aa00eea7a",
    "title": "Передача права собственности как обеспечение",
    "authors": [
      "Усманова Е.Р."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 1",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "e4e5c3f1-5897-43bc-8cdb-8b900ef19b42",
    "title": "Вмешательство в договорные отношения в деликтах",
    "authors": [
      "Березина Е.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 2",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "cbacf77f-1495-4f26-b516-aabb19cb7d5a",
    "title": "Строгая ответственность за вред от ИПО",
    "authors": [
      "Лашков Н.С."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 2",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "0dc622ee-39ea-4f81-9d33-0c0b6d10a59d",
    "title": "Вина и противоправность в деликтах государства",
    "authors": [
      "Маркелова А.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 2",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "be3a389c-5071-45f0-a890-a947ed051306",
    "title": "Причинно-следственная связь в деликтах",
    "authors": [
      "Назариков С.В."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 2",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "93603647-c472-41a1-9c7a-3f0bba2d811d",
    "title": "Правопритязание потерпевшего по деликту",
    "authors": [
      "Сбитнев Ю.В."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 2",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "8a2956b2-25d0-4e22-b256-4ae9b6af536a",
    "title": "Комиссионная природа аккредитива",
    "authors": [
      "Абашеева Е.Н."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 2",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "0a7dd248-ac3b-4107-9c98-5c9eb2443974",
    "title": "Передача полномочий ЕИО управляющей организации",
    "authors": [
      "Горбунов Е.Ю."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 2",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "12e824cb-2440-4507-8ac3-4d0c04270938",
    "title": "Гонорар успеха в юруслугах",
    "authors": [
      "Ивакина М.Ю."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 2",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "f3f46677-c92c-4df7-b04d-865b909face9",
    "title": "Рамочный договор",
    "authors": [
      "Коблов А.С."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 2",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "459a49f8-af34-40ff-872f-fff9b757dfcb",
    "title": "Опцион на заключение договора",
    "authors": [
      "Кокорина М.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 2",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "97c7d6ca-a819-4028-972e-282814633046",
    "title": "Риски в строительном подряде",
    "authors": [
      "Коломников В.Г."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 2",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "7eba170d-8546-451c-9e19-83b22ef1e0cf",
    "title": "Эскроу-счета",
    "authors": [
      "Коневина Ю.Л."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 2",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "f7c09af0-57b9-4a3f-ae19-0a7ffc0aacb7",
    "title": "Пределы свободы кредитного договора",
    "authors": [
      "Конусов Л.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 2",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "e0f83f9c-9561-4036-95eb-d3bb2582bfec",
    "title": "Правовая природа лизинга",
    "authors": [
      "Кочетков В.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 2",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "c7f9959a-3497-44ad-9c0a-47e5fddd479f",
    "title": "Общие супружеские обязательства",
    "authors": [
      "Ломакина П.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 2",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "b1ea6da0-4872-4411-bca8-9a0bf80cd393",
    "title": "Уменьшение покупной цены",
    "authors": [
      "Овчинникова Н.Ю."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 2",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "90c47fe5-488e-4f45-85f6-d2b49172b237",
    "title": "Суброгация в страховании",
    "authors": [
      "Рак В.П."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 2",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "04dd01cb-ad3a-4503-9b1d-9ec9575ed480",
    "title": "Риэлторский договор",
    "authors": [
      "Рудяков А.Н."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 2",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "1b006280-b54e-4081-a0d2-d58a939d4b5d",
    "title": "Агентский договор",
    "authors": [
      "Смирнова С.В."
    ],
    "journal": "Сборники работ выпускников РШЧП. Договоры и обязательства. Том 2",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "aa3fe277-9e97-457e-9a0a-eb0b586d8cd4",
    "title": "Охраноспособность производных произведений",
    "authors": [
      "Букина Е.К."
    ],
    "journal": "Сборники работ выпускников РШЧП. Интеллектуальные права",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "7e25cbda-3853-4689-84bf-9fb69aed20f0",
    "title": "Пародия и товарные знаки",
    "authors": [
      "Зайцев А.М."
    ],
    "journal": "Сборники работ выпускников РШЧП. Интеллектуальные права",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "03e9f613-1dbc-47c5-9376-80f0cb9f29ea",
    "title": "Применение доктрины fair use",
    "authors": [
      "Кочергин Д.С."
    ],
    "journal": "Сборники работ выпускников РШЧП. Интеллектуальные права",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "68a9fd5a-e0f3-41d9-9a5b-dee539df325f",
    "title": "Персонаж как объект авторского права",
    "authors": [
      "Никифоров А.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Интеллектуальные права",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "bcbe940d-537b-4aeb-b3fc-1218cf6649b3",
    "title": "Срок охраны произведений в России",
    "authors": [
      "Озерова Н.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Интеллектуальные права",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "c2aeaaf2-f0a5-49dc-b564-066da2065bcf",
    "title": "Положение Болар и Safe harbor exemption",
    "authors": [
      "Пиличева А.В."
    ],
    "journal": "Сборники работ выпускников РШЧП. Интеллектуальные права",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "f1195bcc-09f0-4b74-8e55-8082637010c8",
    "title": "Охрана фотографий",
    "authors": [
      "Саяфарова С.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Интеллектуальные права",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "40aed487-299c-4132-9d91-1da1cf4b98a4",
    "title": "Совместное обладание патентом",
    "authors": [
      "Спиридонова Н.Б."
    ],
    "journal": "Сборники работ выпускников РШЧП. Интеллектуальные права",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "96049c1e-7a58-4614-a328-1dc3d00f76da",
    "title": "Общественное достояние",
    "authors": [
      "Сюльдина Ю.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Интеллектуальные права",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "34c53bbd-4062-49ad-8962-e80116269399",
    "title": "Интеллектуальные права и 3D-печать",
    "authors": [
      "Туркина А.Е."
    ],
    "journal": "Сборники работ выпускников РШЧП. Интеллектуальные права",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "67d29441-1de5-4847-a12d-865e8e67e081",
    "title": "Авторское право и AI-программы",
    "authors": [
      "Цымбалова Я.Ю."
    ],
    "journal": "Сборники работ выпускников РШЧП. Интеллектуальные права",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "360003d5-9921-490f-85d4-ac77d8acc924",
    "title": "Охрана аудиовизуальных произведений",
    "authors": [
      "Чумаков И.А."
    ],
    "journal": "Сборники работ выпускников РШЧП. Интеллектуальные права",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "b94894e9-bacd-4515-8ace-e92c6fd52078",
    "title": "Концепция свободных лицензий",
    "authors": [
      "Ямщиков П.Ю."
    ],
    "journal": "Сборники работ выпускников РШЧП. Интеллектуальные права",
    "year": 2018,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "eadb9140-54f1-4311-9ba1-b764e8373180",
    "title": "Судебная защита права собственности на недвижимость",
    "authors": [
      "Витрянский В.В."
    ],
    "journal": "Сборник статей в честь Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "95f18a0d-93be-42b7-8474-e5ea5472cd76",
    "title": "Саморегулирование или самоорганизация?",
    "authors": [
      "Денисов С.А."
    ],
    "journal": "Сборник статей в честь Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "2d871569-6de1-4cbc-a0ca-d089a645e89d",
    "title": "Вещный и обязательственный статуты",
    "authors": [
      "Зыкин И.С."
    ],
    "journal": "Сборник статей в честь Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "e69a3771-f675-4af3-95d4-a5b72dbb653a",
    "title": "Раздел жилого помещения в долевой собственности",
    "authors": [
      "Козырь О.М."
    ],
    "journal": "Сборник статей в честь Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "dfeb19f1-f155-4b34-be0b-a4ce43d60b3d",
    "title": "Ипотека земли и зданий одного лица",
    "authors": [
      "Маковская А.А."
    ],
    "journal": "Сборник статей в честь Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "65c710f5-a34d-43a8-8bb0-a396013b7635",
    "title": "Исключительные права и концепция части 4 ГК РФ",
    "authors": [
      "Маковский А.Л."
    ],
    "journal": "Сборник статей в честь Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "bd7420a1-bfe2-419e-a3f2-91303f3f4b72",
    "title": "Сфера действия статьи 422 ГК РФ",
    "authors": [
      "Новоселова Л.А."
    ],
    "journal": "Сборник статей в честь Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "f1718f96-59d0-4d2c-9a66-7d9828b477a6",
    "title": "Обеспечительная уступка требования",
    "authors": [
      "Сарбаш С.В."
    ],
    "journal": "Сборник статей в честь Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "82b9b2f1-f9e1-4292-af55-d6d53bfc0b5e",
    "title": "Сделка как элемент состава хищения",
    "authors": [
      "Скловский К.И."
    ],
    "journal": "Сборник статей в честь Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "a46c8302-810c-4da5-ba4b-01d80bba1b97",
    "title": "Про отступное",
    "authors": [
      "Шилохвост О.Ю."
    ],
    "journal": "Сборник статей в честь Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "3d3c8e55-9e87-4df5-bfa4-c038ba0cd1c4",
    "title": "О функциях гражданского права",
    "authors": [
      "Яковлев В.Ф."
    ],
    "journal": "Сборник статей в честь С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "02edced1-5a0f-4d4b-85ab-318bd8fd86ae",
    "title": "ГК РФ как источник частного права",
    "authors": [
      "Комаров А.С."
    ],
    "journal": "Сборник статей в честь С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "06ffd58d-f854-4600-8313-59f78b368b33",
    "title": "Автономность сделки по уставному капиталу",
    "authors": [
      "Мурзин Д.В."
    ],
    "journal": "Сборник статей в честь С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "3ea959e0-b12b-411f-acf2-e9ca7c4a6618",
    "title": "Хозяйственное партнерство",
    "authors": [
      "Суханов Е.А."
    ],
    "journal": "Сборник статей в честь С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "4994814d-6bf5-48b3-bdfb-553c82629a7e",
    "title": "Изъятие земельных участков для нужд",
    "authors": [
      "Козырь О.М."
    ],
    "journal": "Сборник статей в честь С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "c4cbf8cb-2c27-4538-a724-0cb4b689b17a",
    "title": "Реформирование общих положений об обязательствах",
    "authors": [
      "Витрянский В.В."
    ],
    "journal": "Сборник статей в честь С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "a4445b6c-0e1a-49a9-bd19-ca7b73e7e81b",
    "title": "Общеизвестное о договоре",
    "authors": [
      "Гонгало Б.М.",
      "Крашенинников П.В."
    ],
    "journal": "Сборник статей в честь С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "4fb441f3-8250-4e5f-abd3-43d398010903",
    "title": "Разрешение международных коммерческих споров",
    "authors": [
      "Розенберг М.Г."
    ],
    "journal": "Сборник статей в честь С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "30011451-7b96-4e8d-9b91-b43a87c45e63",
    "title": "Ликвидация юрлица и его обязательства",
    "authors": [
      "Чупрунов И.С."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "fa4ee0af-40e5-49c8-a1a9-a4a069639dae",
    "title": "Течение исковой давности",
    "authors": [
      "Романова О.И."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "cd131a12-0c95-4991-856d-2826af3b14ae",
    "title": "Эффект зачета",
    "authors": [
      "Саргсян Т.А."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "634ff6ca-2da0-4e24-952f-ee3b23d558b2",
    "title": "Уступка права (проценты и неустойки)",
    "authors": [
      "Егоров А.В."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "c1bcb560-14c8-4b54-9f98-f112db73fce9",
    "title": "Отлагательно-обусловленный срок",
    "authors": [
      "Сарбаш С.В."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "35fc5186-2c15-4c91-8e15-fdeaccb70505",
    "title": "Фидуция как обеспечение",
    "authors": [
      "Рыбалов А.О."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "c0fac621-2319-4ab5-9037-ffdbdd5db36b",
    "title": "Размещение надземного линейного объекта",
    "authors": [
      "Краснова Т.С."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "0402219a-d76c-4915-9404-06b6cec7694c",
    "title": "История финансовой аренды в Европе",
    "authors": [
      "Громов С.А."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "ea8897fb-9c75-4c5e-8564-c1520877cef1",
    "title": "Соотношение исковой и претензионной давности",
    "authors": [
      "Сергеев А.П."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "ed9b38d5-b21e-4d42-b9a5-3f0ac28bec3b",
    "title": "Цифровые активы в английском праве",
    "authors": [
      "Багаев В.А."
    ],
    "journal": "Сборник статей в честь А.О. Рыбалова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "206a50e4-234d-40a6-9f91-16371c5ba853",
    "title": "Глосса к текстам юбиляра",
    "authors": [
      "Бевзенко Р.С."
    ],
    "journal": "Сборник статей в честь А.О. Рыбалова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "66f34734-67b2-4f94-a0f9-352124f1df67",
    "title": "NFT-токены",
    "authors": [
      "Иванов А.А."
    ],
    "journal": "Сборник статей в честь А.О. Рыбалова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "a6940d06-807d-494f-8e2f-0657e7d5784e",
    "title": "Непоименованные вещные права",
    "authors": [
      "Иванова А.И."
    ],
    "journal": "Сборник статей в честь А.О. Рыбалова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "30de80fc-368b-4b0a-a156-663a3f818dc9",
    "title": "Публичные сервитуты",
    "authors": [
      "Краснова Т.С."
    ],
    "journal": "Сборник статей в честь А.О. Рыбалова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "a964079b-d480-4e2d-adff-798c25b8b885",
    "title": "Ответственность за недостатки товара",
    "authors": [
      "Петрова Д.С."
    ],
    "journal": "Сборник статей в честь А.О. Рыбалова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "d5ac0567-6699-48c2-af6a-6e217e0131f4",
    "title": "Пункт 4 статьи 209 ГК РФ",
    "authors": [
      "Рудоквас А.Д."
    ],
    "journal": "Сборник статей в честь А.О. Рыбалова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "2893bfd9-c8a8-4303-a5de-1299b692943a",
    "title": "Добросовестность владения в долях",
    "authors": [
      "Тузов Д.О."
    ],
    "journal": "Сборник статей в честь А.О. Рыбалова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "5e4815af-f956-471d-87b3-1a5ab4259873",
    "title": "Выбор права в арбитраже",
    "authors": [
      "Бардина М.П."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "dfd75b4f-6e21-4a89-a691-f9eeb7d47c4a",
    "title": "Беспристрастность арбитра",
    "authors": [
      "Белоглавек А.Й."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "4df5b3b4-cbe9-4b58-bb0e-7cc064e44091",
    "title": "Типовые контракты",
    "authors": [
      "Вилкова Н.Г."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "b9fdfa45-d20d-43e1-adbe-a82cc5162d48",
    "title": "Медиация в коммерции",
    "authors": [
      "Зыкин И.С."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "13f0fdd0-8166-4d37-bf7f-91b42b31f989",
    "title": "Авторские права в третейских судах",
    "authors": [
      "Муранов А.И."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "57f74929-de9d-4df8-b2ff-a8cc78d36415",
    "title": "О системе частного права",
    "authors": [
      "Суханов Е.А."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "ddd2d332-399b-4e05-be76-c4aa3a0a114e",
    "title": "Германская коллизионная доктрина",
    "authors": [
      "Третьяков С.В."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "ef341ce4-c5c0-477d-9854-f56fcbf9375e",
    "title": "Ответственность за вред потребителям",
    "authors": [
      "Шерстобитов А.Е."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "a65ef3ae-5d42-43f3-997e-b4ca7d0cd7e3",
    "title": "Совершенствование кодификации ГК",
    "authors": [
      "Суханов Е.А."
    ],
    "journal": "Сборник статей в честь В.А. Дозорцева",
    "year": 2005,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "e66f3cb1-5870-4355-841d-6bdf6c92ed63",
    "title": "Европеизация частного права",
    "authors": [
      "Комаров А.С."
    ],
    "journal": "Сборник статей в честь В.А. Дозорцева",
    "year": 2005,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "3ec9d59e-b6d5-4b48-871e-ea819e6a9a06",
    "title": "Исчисление исковой давности",
    "authors": [
      "Розенберг М.Г."
    ],
    "journal": "Сборник статей в честь В.А. Дозорцева",
    "year": 2005,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "2d6af318-3cd0-44d8-aa4d-710cc1c4c46f",
    "title": "Времен связующая нить (о серии книг «Классика российской цивилистики»)",
    "authors": [
      "Ем В.С."
    ],
    "journal": "Вестник гражданского права",
    "year": 2007,
    "issue": "4",
    "section": "Критика и рецензии",
    "topics": [
      "Цивилистика",
      "История права",
      "Российское частное право",
      "Правовая литература"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-21T20:43:55.539102+00:00"
  },
  {
    "id": "ff9b74d1-563a-4f81-a0f7-66865cfef878",
    "title": "Право на жилище",
    "authors": [
      "Литовкин В.Н."
    ],
    "journal": "Сборник статей в честь В.А. Дозорцева",
    "year": 2005,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "30bc2dd8-a9ca-4665-8b75-a0a0b2803665",
    "title": "Фьючерсные сделки",
    "authors": [
      "Павлодский Е.А."
    ],
    "journal": "Сборник статей в честь В.А. Дозорцева",
    "year": 2005,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "912e74bd-54e4-4299-baf4-7819fa4ae68c",
    "title": "Ограничение ответственности должника",
    "authors": [
      "Садиков О.Н."
    ],
    "journal": "Сборник статей в честь В.А. Дозорцева",
    "year": 2005,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "2cbaa9cd-1f96-4c2b-9d08-8b5c87e1eaf1",
    "title": "Об интеллектуальных правах",
    "authors": [
      "Маковский А.Л."
    ],
    "journal": "Сборник статей в честь В.А. Дозорцева",
    "year": 2005,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "719ce251-2839-4fb2-b94b-2217d8649ea4",
    "title": "Вознаграждение за использование",
    "authors": [
      "Павлова Е.А."
    ],
    "journal": "Сборник статей в честь В.А. Дозорцева",
    "year": 2005,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "f4bd54e1-0cd8-4091-a117-7e1718dd57ce",
    "title": "База данных как объект",
    "authors": [
      "Калятин В.О."
    ],
    "journal": "Сборник статей в честь В.А. Дозорцева",
    "year": 2005,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "4725eb81-41e9-4b09-aa67-e477f91d3e01",
    "title": "Реформа ст. 329 ГК РФ",
    "authors": [
      "Бевзенко Р.С."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "89aa62fa-b819-418f-9f13-488300cc1bc3",
    "title": "Адаптация договора к обстоятельствам",
    "authors": [
      "Бевзенко Р.С.",
      "Егоров А.В."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "664feaf9-3b20-46b1-af0e-3612ee6bd1ab",
    "title": "Девальвация рубля и аренда",
    "authors": [
      "Ерохова М.А."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "391ba2c5-a9ff-4ba6-a473-92887e9447f0",
    "title": "Изменение исковой давности",
    "authors": [
      "Ерохова М.А.",
      "Сарбаш С.В."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "2914ecff-230b-46f5-aca8-69b2c5e018df",
    "title": "Достоверность реестра юрлиц",
    "authors": [
      "Маковская А.А."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "ac34667e-24e3-4fda-bd70-877057f0dcdd",
    "title": "Заверения об обстоятельствах",
    "authors": [
      "Новак Д.В."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "9e0f0baf-c74d-4c35-9a87-c7a15fb87260",
    "title": "Законные проценты",
    "authors": [
      "Почуйкин В.В."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "66179306-06e6-4830-866e-f73a7a344676",
    "title": "Толкование арбитражных соглашений",
    "authors": [
      "Старженецкий В.В."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "a965fe2a-f120-4424-9838-518898748070",
    "title": "Регистрация договора",
    "authors": [
      "Церковников М.А."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "01dd4d38-4053-4082-90b6-0d008e12743d",
    "title": "Алеаторные сделки",
    "authors": [
      "Щербаков Н.Б."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "591f16c7-5757-414e-ba1d-570204268012",
    "title": "Владение недвижимостью для давности",
    "authors": [
      "Багаев В.А."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "9b782d03-f964-4b6f-87ba-c57f177a19f8",
    "title": "Множественность залогодержателей",
    "authors": [
      "Бевзенко Р.С."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "73a5c998-7eeb-4972-b56b-38a28fe3169c",
    "title": "Риск покупателя в классической продаже",
    "authors": [
      "Дождев Д.В."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "db27b490-8295-40ef-810a-94b34097b320",
    "title": "Поэтажная собственность",
    "authors": [
      "Егоров А.В."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "9a292d5a-2a80-4f4e-be36-52a5871cbf43",
    "title": "Иск об истребовании недвижимости",
    "authors": [
      "Ерохова М.А."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "e6078119-f875-4fcf-9c53-eb9c9a0d6cd4",
    "title": "Крупные сделки",
    "authors": [
      "Кузнецов А.А."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "d94d4348-083b-4b6b-b594-013ef778511f",
    "title": "Памяти 6 состава ВАС РФ",
    "authors": [
      "Сарбаш С.В."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "f226702b-56d6-463e-9211-b65f6e324a63",
    "title": "История вещного права",
    "authors": [
      "Суханов Е.А."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "f8a6d1c1-e6a2-4e29-a475-20607ebf714b",
    "title": "Объем ответственности продавца",
    "authors": [
      "Церковников М.А."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "8278b523-c802-41d8-ac38-e38bea0accb5",
    "title": "Ограничение виндикации",
    "authors": [
      "Ширвиндт А.М."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "c09e4f36-475a-40fd-9538-23869d84f80e",
    "title": "Принципы УНИДРУА в арбитраже",
    "authors": [
      "Бардина М.П."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "fd2a286b-dd01-4222-82bf-0de558126eaa",
    "title": "Глобальное контрактное право",
    "authors": [
      "Вилкова Н.Г."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "2d242a30-9197-4a8e-b1fc-effcf5f6ec41",
    "title": "Гаагские принципы",
    "authors": [
      "Зыкин И.С."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "d0c32ce2-8625-44db-b883-e3a48a3f191c",
    "title": "Выбор применимого права",
    "authors": [
      "Комаров А.С."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "2a6d41dc-7879-400a-9fb0-5fb946059692",
    "title": "Исковая давность в РФ",
    "authors": [
      "Позднякова Л.М."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "1058668a-207c-4a07-a828-ba5db6b20055",
    "title": "Модельные правила европейского права",
    "authors": [
      "Садиков О.Н."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "c01c757f-22d3-4e77-a40e-204f7cc9e370",
    "title": "Слово Учителя",
    "authors": [
      "Маковский А.Л."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "68c18add-bb3b-4b8d-af1a-0eb3331af674",
    "title": "Fiducia как надежная гавань",
    "authors": [
      "Абашеева Е.Н."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "382c9434-7863-4f93-96d9-03d7aeeec053",
    "title": "Титульное обеспечение и акцессорность",
    "authors": [
      "Бевзенко Р.С."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "e46f4cf1-2f7b-4cc4-8a70-b5d891d8647b",
    "title": "Регистрация залога",
    "authors": [
      "Егоров А.В."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "5558d6df-0e7e-4c50-9ce6-73c2eeb03c23",
    "title": "Иск об обращении взыскания на залог",
    "authors": [
      "Ерохова М.А."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "7b63837b-d7e6-4f7e-9f28-8afe298db92c",
    "title": "Обеспечительный платеж",
    "authors": [
      "Карапетов А.Г."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "58c215d3-bbe0-4256-82a9-7fd2570a9c45",
    "title": "Залог в русском праве XV-XVII вв.",
    "authors": [
      "Рыбалов А.О."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "ff6e161f-7c25-4b37-9e75-887ac28c063a",
    "title": "Залог товаров в обороте",
    "authors": [
      "Теплов Н.В."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "ddb5fdf6-18a7-4896-909c-da0d3ff3c0ef",
    "title": "Исключение из кондоминиума как мера ответственности",
    "authors": [
      "Миловская А.Д."
    ],
    "journal": "Сборники работ выпускников РШЧП. Вещные права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [
      "поэтажная собственность",
      "кондоминиум",
      "недвижимость"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "660d3c0b-1381-45cd-adab-f7968832b65b",
    "title": "К вопросу о воздействии судебного акта на осуществленное через суд материально-правовое притязание",
    "authors": [
      "Володарский Д.Б."
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2012,
    "issue": "12",
    "section": "Свободная трибуна",
    "topics": [
      "Процессуальное право"
    ],
    "url": "https://zakon.ru/publication/igzakon/4180",
    "source_url": "https://zakon.ru/publication/igzakon/4180",
    "created_at": "2026-03-21T22:38:52.95938+00:00"
  },
  {
    "id": "c0bcade4-cefb-438c-9caa-261eb439fb10",
    "title": "Знаковая работа от ведущего мирового эксперта в области трансграничного банкротного права",
    "authors": [
      "Мифтахутдинов Р.Т."
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2025,
    "issue": "11",
    "section": "Рецензия",
    "topics": [
      "Трансграничное банкротство",
      "Международное частное право",
      "Банкротство"
    ],
    "url": "https://zakon.ru/publication/igzakon/11408",
    "source_url": "https://zakon.ru/publication/igzakon/11408",
    "created_at": "2026-03-21T20:28:55.467364+00:00"
  },
  {
    "id": "9617e39e-9cf9-40d3-a14a-4198ebedbf3d",
    "title": "К вопросу о механизме защиты должника от неосновательного действия судебного акта",
    "authors": [
      "Володарский Д.Б."
    ],
    "journal": "Вестник ВАС РФ",
    "year": 2013,
    "issue": "6",
    "section": "Свободная трибуна",
    "topics": [
      "Процессуальное право"
    ],
    "url": "https://zakon.ru/publication/igzakon/4584",
    "source_url": "https://zakon.ru/publication/igzakon/4584",
    "created_at": "2026-03-21T22:15:13.290417+00:00"
  },
  {
    "id": "81470e67-15d8-42b4-a426-f8f71824c82a",
    "title": "Эмфитевзис в России и франкоязычных правопорядках",
    "authors": [
      "Зинченко В.В."
    ],
    "journal": "Сборники работ выпускников РШЧП. Вещные права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [
      "ограниченные вещные права",
      "вещное право",
      "эмфитевзис",
      "право землевладения"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "36f94d07-e6bf-49f5-8242-0a1b6bb143ff",
    "title": "Понятие иска о признании в российской правовой науке",
    "authors": [
      "Ширвиндт А.М."
    ],
    "journal": "Сборники работ выпускников РШЧП. Вещные права",
    "year": 2019,
    "issue": null,
    "section": null,
    "topics": [
      "иск о признании",
      "вещные иски"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "e57da1fe-2c96-43a5-8c73-e65b51ddff64",
    "title": "Реституционные убытки в современном гражданском праве",
    "authors": [
      "Савенкова О. В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2004,
    "issue": "8",
    "section": null,
    "topics": [
      "убытки",
      "ответственность"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-28T15:03:12.309076+00:00"
  },
  {
    "id": "5c2c2612-dbfe-4e2d-a520-b5b3aff15215",
    "title": "Звезда российской цивилистики (Вместо предисловия)",
    "authors": [
      "Ем В."
    ],
    "journal": "Сборник статей в честь 60-летия Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "c68b5351-292b-4509-af7e-cfbedfeae4e7",
    "title": "Актуальные проблемы судебной защиты права собственности на недвижимость",
    "authors": [
      "Витрянский В.В."
    ],
    "journal": "Сборник статей в честь 60-летия Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "e271d3d7-a249-415b-85cb-7d5e5655daf8",
    "title": "Саморегулирование или самоорганизация?",
    "authors": [
      "Денисов С.А."
    ],
    "journal": "Сборник статей в честь 60-летия Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "fb72e6bd-e86d-41e8-bcef-3ac0828abbf0",
    "title": "К вопросу о соотношении вещного и обязательственного статутов",
    "authors": [
      "Зыкин И.С."
    ],
    "journal": "Сборник статей в честь 60-летия Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "2f67ddcd-73b3-4d8a-aec5-6f962d30d196",
    "title": "Актуальные вопросы права общей долевой собственности: раздел жилого помещения и выдел из него доли",
    "authors": [
      "Козырь О.М."
    ],
    "journal": "Сборник статей в честь 60-летия Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "c98cdf89-c483-4d3f-a263-a51af1cc82fa",
    "title": "Роль третейского суда в развитии гражданского права РФ применительно к предпринимательской деятельности",
    "authors": [
      "Комаров А.С."
    ],
    "journal": "Сборник статей в честь 60-летия Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "a3d9926c-9dd3-449a-bbd2-4ba7b7bd6a0d",
    "title": "Противоречие в регулировании ипотеки земельного участка и расположенных на нем зданий",
    "authors": [
      "Маковская А.А."
    ],
    "journal": "Сборник статей в честь 60-летия Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "ad6c9bbd-f752-4ed5-a0c7-896ddca14e6d",
    "title": "Исключительные права и концепция части четвертой ГК РФ",
    "authors": [
      "Маковский А.Л."
    ],
    "journal": "Сборник статей в честь 60-летия Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "a3ed9c2b-3c4d-429e-88a3-0c3e89879466",
    "title": "О сфере действия статьи 422 Гражданского кодекса",
    "authors": [
      "Новоселова Л.А."
    ],
    "journal": "Сборник статей в честь 60-летия Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "5c657c12-d87c-4da2-aff7-4c252c1b4aef",
    "title": "Основные черты обеспечительной уступки денежного требования в гражданском праве России",
    "authors": [
      "Сарбаш С.В."
    ],
    "journal": "Сборник статей в честь 60-летия Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "a8daed09-17d5-4f84-89c2-0ff0fe492add",
    "title": "Сделка как элемент состава хищения",
    "authors": [
      "Скловский К.И."
    ],
    "journal": "Сборник статей в честь 60-летия Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "17b4eae6-dd53-4609-b2e4-3b8b3fe34caf",
    "title": "В последний раз про отступное. Необоснованные надежды или нереализованные возможности?",
    "authors": [
      "Шилохвост О.Ю."
    ],
    "journal": "Сборник статей в честь 60-летия Е.А. Суханова",
    "year": 2008,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "1e2973ab-3e3c-4ebf-b1d8-b26a7f6f6bd5",
    "title": "Дело жизни",
    "authors": [
      "Алексеев С.С.",
      "Степанов С.А."
    ],
    "journal": "Сборник статей в честь 70-летия С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "460746ab-3981-4930-b2d8-a1abf8ac02e1",
    "title": "Право - предназначение",
    "authors": [
      "Алексеев С.С."
    ],
    "journal": "Сборник статей в честь 70-летия С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "c0bda7b1-51c7-4184-9be5-f6dac01b6de1",
    "title": "Цивилистика классическая и постклассическая",
    "authors": [
      "Степанов С.А."
    ],
    "journal": "Сборник статей в честь 70-летия С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "c2bd19b8-f92c-4375-9e6a-1fa28b242429",
    "title": "О функциях гражданского права",
    "authors": [
      "Яковлев В.Ф."
    ],
    "journal": "Сборник статей в честь 70-летия С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "675cdef2-d033-40b5-b437-890e330978e4",
    "title": "Гражданский кодекс России как источник частного права",
    "authors": [
      "Комаров А.С."
    ],
    "journal": "Сборник статей в честь 70-летия С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "e8f2816b-69b1-48b6-a164-af9a03e8dd7e",
    "title": "Автономность сделки по формированию уставного капитала хозяйственного общества",
    "authors": [
      "Мурзин Д.В."
    ],
    "journal": "Сборник статей в честь 70-летия С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "ea92d4cd-f147-43f7-8fd3-c586ce9bbb96",
    "title": "Хозяйственное партнерство или инвестиционная коммандита?",
    "authors": [
      "Суханов Е.А."
    ],
    "journal": "Сборник статей в честь 70-летия С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "e1de39b5-3ce2-42be-977b-bc8018d165d0",
    "title": "Изъятие земельных участков для государственных и муниципальных нужд",
    "authors": [
      "Козырь О.М."
    ],
    "journal": "Сборник статей в честь 70-летия С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "938ad2fb-b3bf-444e-b2db-7298afa3ccde",
    "title": "Об особенностях правового регулирования поручительства по облигациям",
    "authors": [
      "Новоселова Л.А."
    ],
    "journal": "Сборник статей в честь 70-летия С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "2d6c9dd5-08ea-4a20-91c7-8870d7f62733",
    "title": "Некоторые вопросы реформирования общих законоположений об обязательствах",
    "authors": [
      "Витрянский В.В."
    ],
    "journal": "Сборник статей в честь 70-летия С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "a33c1034-6dda-4605-b901-5636d0d8e4fc",
    "title": "Общеизвестное о договоре",
    "authors": [
      "Гонгало Б.М.",
      "Крашенинников П.В."
    ],
    "journal": "Сборник статей в честь 70-летия С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "46eee85d-a616-4370-a7d1-a3da96633f4c",
    "title": "Проблема трансформации закона в условиях договора",
    "authors": [
      "Казанцев М.Ф."
    ],
    "journal": "Сборник статей в честь 70-летия С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "afb53cda-2411-45c8-880d-49fa82d31c1b",
    "title": "О дарении акций акционером ЗАО третьим лицам",
    "authors": [
      "Пиликин Г.Г."
    ],
    "journal": "Сборник статей в честь 70-летия С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "4991411f-ae2a-4995-9d56-e2f7f6e986e2",
    "title": "Особенности порядка заключения договора по праву Англии и России",
    "authors": [
      "Белых В.С."
    ],
    "journal": "Сборник статей в честь 70-летия С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "ca7b9f16-213e-49e0-80fd-14e2161b74c6",
    "title": "Два актуальных вопроса из практики разрешения международных коммерческих споров",
    "authors": [
      "Розенберг М.Г."
    ],
    "journal": "Сборник статей в честь 70-летия С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "faf592d0-a1b1-4463-b489-a3132d6859ef",
    "title": "Оспаривание решений международных коммерческих арбитражей и третейских судов",
    "authors": [
      "Ярков В.В."
    ],
    "journal": "Сборник статей в честь 70-летия С.А. Хохлова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "609fe84c-d65b-43ea-8baa-26c7610fd528",
    "title": "Влияние ликвидации юридического лица на его обязательства",
    "authors": [
      "Чупрунов И.С."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "4fb8421a-4275-4b9e-8b69-714143f34583",
    "title": "Критерии начала течения исковой давности: гибкость или компромиссная унификация",
    "authors": [
      "Романова О.И."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "58204a53-de19-4161-a73d-7afd2443c843",
    "title": "Действие правопрекращающего эффекта зачета",
    "authors": [
      "Саргсян Т.А."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "5a56220a-338b-44c1-a542-c942d5ebd825",
    "title": "Концепция генерального деликта в современном деликтном праве России",
    "authors": [
      "Маркелова А.А."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "fcdefc7d-ebad-4218-a353-7cd76b6824e1",
    "title": "Объем и условия уступаемого права (п. 1 ст. 384 ГК РФ): проценты и неустойки",
    "authors": [
      "Егоров А.В."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "c8b346bf-39cc-411f-a511-0104951c4649",
    "title": "Методы пресечения подвешенности при отлагательно-обусловленном сроке исполнения",
    "authors": [
      "Сарбаш С.В."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "9caed847-68f6-4996-8323-d4993429b8f2",
    "title": "О фидуции как возможном способе обеспечения",
    "authors": [
      "Рыбалов А.О."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "dcc308a3-4b3d-4136-8e3a-0dcda806b835",
    "title": "«Континентальные трасты» и концептуализация «фидуциарных обязательств» в цивилистической традиции",
    "authors": [
      "Рудоквас А.Д."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "12824132-4ec2-49b7-8ba0-c1c961593ea4",
    "title": "Размещение надземного линейного объекта: комментарий к Определению ВС РФ от 24.03.2022 № 303-ЭС21-22060",
    "authors": [
      "Краснова Т.С."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "22ca9170-d3e3-459a-9119-7f548f1d3ada",
    "title": "История законодательного регулирования финансовой аренды в Европе до Оттавской конвенции",
    "authors": [
      "Громов С.А."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "c9f7d29a-11e2-4b6e-813c-5629e120b1ba",
    "title": "Делить нельзя быть солидаритету (к вопросу о множественности лиц и обязательстве передать вещь)",
    "authors": [
      "Иванова А.И."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "1cec4443-bfb3-4991-affe-33bea7ba1083",
    "title": "Перспективы развития законодательства в сфере защиты прав потребителей финансовых услуг в РФ",
    "authors": [
      "Микони Т.С."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "11aaa7a0-93bc-4f78-aa80-2c626eef2a80",
    "title": "Заметки об исполнении обязательства и об участии в этом третьих лиц",
    "authors": [
      "Репин Р.Р."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "c8ca5fa1-b582-46b2-9982-52f236c08397",
    "title": "Право на выбор оценки рыночной стоимости в отдельных гражданских правоотношениях",
    "authors": [
      "Савиных В.А."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "163c4641-f5f8-4a64-ae24-29487ce14147",
    "title": "Зачет в банкротстве: залог vs сальдирование",
    "authors": [
      "Шевченко И.М."
    ],
    "journal": "Сборник статей в честь А.А. Павлова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "9c23bb34-0a5f-4ad9-b22a-b9a0d5c295c7",
    "title": "Андрей Олегович Рыбалов: творческая биография цивилиста",
    "authors": [
      "Рудоквас А.Д.",
      "Карачкова К.И."
    ],
    "journal": "Сборник статей в честь А.О. Рыбалова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "34e63b90-5a15-42e0-9cae-22ebef0840ab",
    "title": "Третье дано. Цифровые активы как новый вид объектов вещных прав в английском праве",
    "authors": [
      "Багаев В.А."
    ],
    "journal": "Сборник статей в честь А.О. Рыбалова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "013780ca-cb83-4328-8f1a-e033545f8324",
    "title": "Опыт, сын ошибок трудных... (об имущественном праве добросовестного приобретателя)",
    "authors": [
      "Гаджиев Г.А."
    ],
    "journal": "Сборник статей в честь А.О. Рыбалова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "3d600875-7f8f-4a88-ad8e-b1c5d1e85b17",
    "title": "NFT-токены и их оборот",
    "authors": [
      "Иванов А.А."
    ],
    "journal": "Сборник статей в честь А.О. Рыбалова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "f6a12ffb-b478-47bf-9a7a-24a403657d45",
    "title": "Непоименованные вещные права на жилые помещения в судебной практике",
    "authors": [
      "Иванова А.И."
    ],
    "journal": "Сборник статей в честь А.О. Рыбалова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "02fed956-3323-4f24-bf58-f221db2ecc77",
    "title": "Обзор судебной практики об установлении публичных сервитутов в интересах неопределенного круга лиц",
    "authors": [
      "Краснова Т.С."
    ],
    "journal": "Сборник статей в честь А.О. Рыбалова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "098922c9-cace-4fc0-b6cc-4c8ca46c2edd",
    "title": "Ответственность за недостатки товара, возникшие после его передачи",
    "authors": [
      "Петрова Д.С."
    ],
    "journal": "Сборник статей в честь А.О. Рыбалова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "fae21698-0b3a-4e71-8419-8e00a01d09fc",
    "title": "Пункт 4 статьи 209 ГК РФ: будущее одной иллюзии",
    "authors": [
      "Рудоквас А.Д."
    ],
    "journal": "Сборник статей в честь А.О. Рыбалова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "0f116656-54a0-46f2-8be4-f6ab2ef11bc1",
    "title": "Об эксклюзивности и добросовестности владения как условиях приобретения по давности долей",
    "authors": [
      "Тузов Д.О."
    ],
    "journal": "Сборник статей в честь А.О. Рыбалова",
    "year": 2023,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "ff5fe1e4-7a54-4c22-b1ab-bf659570777c",
    "title": "Нормы о выборе права, применимого к существу спора, для международного коммерческого арбитража",
    "authors": [
      "Бардина М.П."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "89857fa7-6226-46c2-8fc1-7f567f6c59c9",
    "title": "On the Recognition and Enforcement of Arbitral Awards in the United States",
    "authors": [
      "Butler W.E."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "70d7a14b-bf0e-4fbe-886a-8380231a9968",
    "title": "Беспристрастность и независимость арбитра и его обязанность уведомлять о наличии связей",
    "authors": [
      "Белоглавек А.Й."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "02e4c1fb-d906-47f3-b709-d7ecc409bd33",
    "title": "Применение норм ГК РФ о лицензионном договоре к договору коммерческой концессии",
    "authors": [
      "Васильева Е.Н."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "f17f9141-ffc0-42a9-af0a-4a113e99262f",
    "title": "Two International Commercial Arbitrations (Moscow 1958, London 1976)",
    "authors": [
      "Veeder V.V."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "ae99415c-ad68-436a-a609-b47816664d4c",
    "title": "Типовые контракты в XXI веке: настоящее и будущее",
    "authors": [
      "Вилкова Н.Г."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "90f097ae-e16b-4b1e-9fa1-0db71ac0f37c",
    "title": "Реформа Нью-Йоркской конвенции: аргументы «за» и «против»",
    "authors": [
      "Голдберг Д.",
      "Тодуа О."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "6a3badc3-17da-4d54-95d8-5fafbbd0c454",
    "title": "The Cape Town Convention and Its Protocols",
    "authors": [
      "Goode R."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "76bf3eda-80b7-4034-9372-48df12c444ed",
    "title": "Почему Великобритания не присоединяется к Венской конвенции 1980 г.?",
    "authors": [
      "Дубинчин А.А."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "1a1c73f0-0ca3-4501-ab5a-4470fbdf523a",
    "title": "Опубликование решений в международном коммерческом арбитраже",
    "authors": [
      "Жильцов А.Н.",
      "Шагалов А.В."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "7b226ed5-8a1c-47ce-bab2-4f820c3292ff",
    "title": "Толкование оснований для отказа в признании иностранных арбитражных решений по Нью-Йоркской конвенции",
    "authors": [
      "Зименкова О.Н.",
      "Астахова Д.О."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "762be5c8-07d8-4e8d-93c1-b06b8875d57b",
    "title": "Международные коммерческие отношения и медиация: новые явления",
    "authors": [
      "Зыкин И.С."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "d61a8035-2a8b-4862-953f-2fe9c932600b",
    "title": "Стадии и формы процедуры признания иностранных судебных решений о взыскании денежных средств в США",
    "authors": [
      "Князева Л.В."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "e84b0488-eb78-4e19-ba37-8b33d1dc94c6",
    "title": "Развитие коллизионного права США: работа над проектом Третьего рестейтмента",
    "authors": [
      "Лобода А.И."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "3131e472-a0cc-4e10-b666-7058f508e16d",
    "title": "East Meets West in Stockholm",
    "authors": [
      "Magnusson A.",
      "Petrik N."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "1bae5d8a-b0a8-48fa-99b1-b950eb847d1a",
    "title": "Международные конвенции как источник семейного законодательства",
    "authors": [
      "Максимович Л.Б."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "911851d6-1403-48f1-aef9-e8cd069e0095",
    "title": "Право перевозчика на фрахт за перевозку внешнеторговых грузов",
    "authors": [
      "Маркалова Н.Г."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "c892d9fa-89cf-44c1-9cb9-43533813b0eb",
    "title": "Документы третейских судов как объекты авторских прав",
    "authors": [
      "Муранов А.И."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "04498e5b-00b0-4bd5-8894-2c01387672a1",
    "title": "Современные модели двусторонних инвестиционных соглашений",
    "authors": [
      "Пакерман Г.А."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "f0dfdbb0-2788-4fa5-90fa-7eb074cd6c55",
    "title": "Публичный порядок в практике Украины по вопросам признания иностранных арбитражных решений",
    "authors": [
      "Перепелинская Е.О."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "5a42f08f-78ff-4ccc-9c49-f05fbf246736",
    "title": "Арбитражные решения и публичные интересы: новые вызовы экзекватуре",
    "authors": [
      "Плешанова О.П."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "8be6a9ef-9bac-4c06-9bd4-c916ab820cf7",
    "title": "О системе гражданского (частного) права",
    "authors": [
      "Суханов Е.А."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "7f82ed97-a8c9-4b2d-9fe5-585e9c727e0f",
    "title": "Германская коллизионная доктрина и глобализация",
    "authors": [
      "Третьяков С.В."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "c49dda7b-b71c-40ee-9e35-3a2a7e3e7cca",
    "title": "Международный арбитраж в странах СЭВ",
    "authors": [
      "Хвалей В.В."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "4f896ac8-1a04-493a-b9ce-73a9b922b230",
    "title": "Historical Bridge between East and West: The 1977 Optional Clause Agreement",
    "authors": [
      "Hobér K.",
      "Franke U."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "2025d72c-7ce4-461e-8967-4284ac6d5d80",
    "title": "Неблагоприятные выводы суда / арбитражного трибунала о фактических обстоятельствах дела",
    "authors": [
      "Ходыкин Р.М."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "4fc07010-e2d3-424d-bcbf-fc8d508641a4",
    "title": "Ответственность за вред, причиненный потребителям недостатками товаров (работ, услуг)",
    "authors": [
      "Шерстобитов А.Е."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "d116159a-194b-4d3f-8bfe-1cc9bbf74c11",
    "title": "Принцип наибольшего благоприятствования как принцип международного права",
    "authors": [
      "Шумилов В.М."
    ],
    "journal": "Сборник статей в честь А.С. Комарова",
    "year": 2013,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "63e4536b-812e-46ab-8dbb-f4c7d9a69861",
    "title": "Проблемы совершенствования кодификации российского гражданского законодательства",
    "authors": [
      "Суханов Е.А."
    ],
    "journal": "Сборник статей в честь В.А. Дозорцева",
    "year": 2005,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "02d293b1-7224-4f01-8335-f8abc6695118",
    "title": "«Европеизация» частного права в рамках ЕС и ее значение для РФ",
    "authors": [
      "Комаров А.С."
    ],
    "journal": "Сборник статей в честь В.А. Дозорцева",
    "year": 2005,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "8e397af6-b5de-4e29-ae66-4c66e9ab7ff9",
    "title": "К вопросу об исчислении срока исковой давности",
    "authors": [
      "Розенберг М.Г."
    ],
    "journal": "Сборник статей в честь В.А. Дозорцева",
    "year": 2005,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "058c7bac-ad76-49f4-8955-b71571a38d2b",
    "title": "Конституционное право российских граждан на жилище",
    "authors": [
      "Литовкин В.Н."
    ],
    "journal": "Сборник статей в честь В.А. Дозорцева",
    "year": 2005,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "6718d9da-5047-496a-905b-4d13d64b631b",
    "title": "Вопросы практического применения законодательства о приватизации жилищного фонда",
    "authors": [
      "Гетман Е.С."
    ],
    "journal": "Сборник статей в честь В.А. Дозорцева",
    "year": 2005,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "4cf41805-fe41-4269-986f-7806862d80ea",
    "title": "Фьючерсные и форвардные сделки на организованном рынке",
    "authors": [
      "Павлодский Е.А."
    ],
    "journal": "Сборник статей в честь В.А. Дозорцева",
    "year": 2005,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "d8d43f9b-1554-4444-89e7-8636597dee3f",
    "title": "Ограничение ответственности должника по решению суда",
    "authors": [
      "Садиков О.Н."
    ],
    "journal": "Сборник статей в честь В.А. Дозорцева",
    "year": 2005,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "8aabe6e2-de06-4e80-bb3f-2fb15bda65b5",
    "title": "Проблемы толкования и применения антимонопольного законодательства",
    "authors": [
      "Клейн Н.И."
    ],
    "journal": "Сборник статей в честь В.А. Дозорцева",
    "year": 2005,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "cc7843a9-e5b1-4860-94b8-b7a5be94166c",
    "title": "Личные неимущественные права автора: отказ от иллюзий или утрата ценностей?",
    "authors": [
      "Каминская Е.И."
    ],
    "journal": "Сборник статей в честь В.А. Дозорцева",
    "year": 2005,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "57a25f6f-2ecc-49bf-8868-3765641c15d5",
    "title": "Вознаграждение за использование произведений науки, литературы и искусства",
    "authors": [
      "Павлова Е.А."
    ],
    "journal": "Сборник статей в честь В.А. Дозорцева",
    "year": 2005,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "589d3a4d-8e21-46c7-8f9c-2b751a694862",
    "title": "База данных как объект комплексного правового регулирования",
    "authors": [
      "Калятин В.О."
    ],
    "journal": "Сборник статей в честь В.А. Дозорцева",
    "year": 2005,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "96fc588e-3fd7-4255-ab7a-e93c7672534a",
    "title": "Принятие обеспечительных мер при арбитражном разбирательстве",
    "authors": [
      "Кабатова Е.В."
    ],
    "journal": "Сборник статей в честь В.А. Дозорцева",
    "year": 2005,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "cf7a9587-915c-4f0c-9f4f-5934deb2b247",
    "title": "Общие положения об обеспечении обязательств: комментарий реформы статьи 329 ГК РФ",
    "authors": [
      "Бевзенко Р.С."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "74f4cf2b-8265-47ba-aece-b0fc83e10aaa",
    "title": "Адаптация договора к изменившимся обстоятельствам и добросовестность сторон",
    "authors": [
      "Бевзенко Р.С.",
      "Егоров А.В."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "2f16de85-e09f-4da1-8f5f-b2f4a911284d",
    "title": "Влияние девальвации рубля на договор аренды",
    "authors": [
      "Ерохова М.А."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "86870dee-5112-4b9a-9e13-21e9a0cf36ad",
    "title": "Изменение сроков исковой давности по соглашению сторон",
    "authors": [
      "Ерохова М.А.",
      "Сарбаш С.В."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "a2c38b71-f89d-4a36-9748-24b367a39780",
    "title": "Достоверность реестра юридических лиц (вымысел или реальность)",
    "authors": [
      "Маковская А.А."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "bbcc9a46-6649-4161-957f-6f5fbd65d647",
    "title": "Институт заверений об обстоятельствах в статье 431.2 ГК РФ",
    "authors": [
      "Новак Д.В."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "5cf358ff-3087-4857-bf42-e0858d8ad138",
    "title": "За единообразие и разнообразие: практические выводы из классификации договоров",
    "authors": [
      "Новоселова Л.А."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "cbcad165-6b94-430f-becd-26cf7961323a",
    "title": "О законных процентах",
    "authors": [
      "Почуйкин В.В."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "625bee51-39a5-44c8-b7dc-32da2b3b2539",
    "title": "Толкование арбитражных соглашений по российскому праву",
    "authors": [
      "Старженецкий В.В."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "dc0b084f-ef38-4d85-bcb4-90f03aa8a6a0",
    "title": "Государственная регистрация договора: полная отмена или введение противопоставимости?",
    "authors": [
      "Церковников М.А."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "36b810f6-d02e-46c9-b4b1-388681d0e514",
    "title": "К вопросу об оплате услуг по передаче электроэнергии через объекты, приобретенные сетевой организацией",
    "authors": [
      "Шилохвост О.Ю."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "e877cb17-61de-45ad-962b-62f301c8d9c8",
    "title": "Исполнение деривативных сделок с помощью центрального контрагента",
    "authors": [
      "Башкатов М.Л."
    ],
    "journal": "Сборник статей в честь В.В. Витрянского",
    "year": 2016,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "8290fe37-a28c-4646-9fd4-2f9f9863e5d8",
    "title": "Владение недвижимостью для давности по российскому и английскому праву",
    "authors": [
      "Багаев В.А."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "8eb3e4ce-f9f1-42b3-aa1c-43dcac3a98b1",
    "title": "Редомицилирование компании как возможный механизм деофшоризации",
    "authors": [
      "Барсукова В.",
      "Щекин Д.М."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "3ef62e0e-8bbc-4f0c-bede-6733020a67a5",
    "title": "Подчинение требований по займам участников корпорации в деле о банкротстве",
    "authors": [
      "Белоусов И.А."
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2018,
    "issue": "5",
    "section": "Свободная трибуна",
    "topics": [
      "Банкротство",
      "Субсидиарная ответственность",
      "Займы"
    ],
    "url": "https://zakon.ru/publication/igzakon/7477",
    "source_url": "https://zakon.ru/publication/igzakon/7477",
    "created_at": "2026-03-21T21:53:10.063742+00:00"
  },
  {
    "id": "0fcc3183-9139-4995-a173-87c4cb1848df",
    "title": "Возложение риска на покупателя в классической купле-продаже",
    "authors": [
      "Дождев Д.В."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "11ab566a-37fc-44a4-84ce-d4c860ab62bd",
    "title": "К вопросу о разграничении помещений на общие и индивидуальные в режиме «поэтажной» собственности",
    "authors": [
      "Егоров А.В."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "0f052181-1c04-419b-870b-4707e85f291d",
    "title": "О колебании условий удовлетворения иска об истребовании недвижимости из чужого владения",
    "authors": [
      "Ерохова М.А."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "d0234068-3626-4220-9e7f-8f075893b424",
    "title": "Некоторые аспекты модели перехода права требования",
    "authors": [
      "Кротов С.М."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "f2be7cbf-3779-4d12-bf40-1b86a10d3a5a",
    "title": "Крупные сделки и сделки с заинтересованностью",
    "authors": [
      "Кузнецов А.А."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "afa29798-10a4-4f08-85cb-ac755ea79e38",
    "title": "Памяти шестого судебного состава упраздненного ВАС РФ",
    "authors": [
      "Сарбаш С.В."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "53137b2f-201a-4d40-af34-3c9ac81d6ab5",
    "title": "Передача проданной вещи как исполнительская сделка",
    "authors": [
      "Слыщенков В.А."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "f4faedfb-70a4-49f7-ad2d-872b971b44f9",
    "title": "Краткий очерк истории вещного права",
    "authors": [
      "Суханов Е.А."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "9c54f945-ee3a-4f30-8b47-61714c651936",
    "title": "Объем ответственности продавца в случае эвикции",
    "authors": [
      "Церковников М.А."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "55ecf82d-a737-4b6b-ae7b-a565a7711170",
    "title": "К вопросу о выбытии вещи из владения собственника помимо его воли в контексте ограничения виндикации",
    "authors": [
      "Ширвиндт А.М."
    ],
    "journal": "Сборник статей в честь К.И. Скловского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "36187c27-3e42-46cf-a6d4-5d54bca04649",
    "title": "Основание применения Принципов УНИДРУА при разрешении международных коммерческих споров",
    "authors": [
      "Бардина М.П."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "a10b8aae-64f0-416d-8d7d-c8bf6f8f35a3",
    "title": "Гражданский кодекс Бразилии и третейское разбирательство коммерческих споров",
    "authors": [
      "Безбах В.В."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "704f2974-7e65-4b8e-8b9f-802b009ad1c3",
    "title": "Международно-правовая охрана изобретений",
    "authors": [
      "Буднева Г.Н."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "9f35f760-0fea-4a44-b771-26a067901869",
    "title": "От глобального контрактного права к глобальному применимому праву",
    "authors": [
      "Вилкова Н.Г."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "a461df8e-2e41-414e-ac8c-52d0209bf0ab",
    "title": "Основания освобождения от ответственности за вред от недостатков товаров в праве России, Англии и США",
    "authors": [
      "Земляченко Я.В."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "c2d5a3f4-aaf9-4656-88a3-e6703edd3570",
    "title": "Гаагские принципы о выборе применимого права к международным коммерческим договорам",
    "authors": [
      "Зыкин И.С."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "cdfc19b8-9256-4378-aea7-71ab243582ad",
    "title": "КТМ и ГК РФ: статус капитана морского судна как законного представителя",
    "authors": [
      "Кокин А.С."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "ad604cc2-0ecb-4651-a360-84e2e926d928",
    "title": "Внешнеэкономический договор: выбор контрагентами применимого права",
    "authors": [
      "Комаров А.С."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "bdb2da6a-d778-4ec2-a711-73f8cd9df68b",
    "title": "Вопросы международной унификации правил, касающихся обязанностей грузоотправителя",
    "authors": [
      "Малюков К.А."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "90db1cdf-d53e-465b-8def-82321ad50d2e",
    "title": "Вопросы регулирования внешнеэкономических отношений в области банковской деятельности",
    "authors": [
      "Маркалова Н.Г."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "3f83d155-99b8-4619-a1fc-d9e58f754a9f",
    "title": "Исковая давность в российском гражданском праве",
    "authors": [
      "Позднякова Л.М."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "93ab54d8-6bbf-40e1-962e-49b1628bc756",
    "title": "Правовое регулирование деятельности лиц «свободных профессий» в Европе",
    "authors": [
      "Присяжнюк А.Н."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "c30d9e61-cca4-43cb-ac67-562cf0f1759d",
    "title": "Модельные правила европейского частного права",
    "authors": [
      "Садиков О.Н."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "bbada789-6833-4c9c-92e9-3ab5e0ba0f0c",
    "title": "Гражданский кодекс России – его роль в развитии рыночной экономики и создании правового государства",
    "authors": [
      "Медведев Д.А."
    ],
    "journal": "Вестник ВАС РФ",
    "year": 2007,
    "issue": "7",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-26T12:30:04.214752+00:00"
  },
  {
    "id": "313c799a-6355-4337-84fa-f96e3d34ed5e",
    "title": "К вопросу о толковании договора",
    "authors": [
      "Степанюк Н.В."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "8ec9f9e7-9fdd-4e04-9a58-c1dbe5eeb210",
    "title": "Михаил Григорьевич Розенберг — ученый, учитель, арбитр",
    "authors": [
      "Морщакова Т.В."
    ],
    "journal": "Сборник статей в честь М.Г. Розенберга",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "77469d0b-ee84-4c0d-816f-d144325b1728",
    "title": "Fiducia как надежная гавань для плавающих маржевых сумм",
    "authors": [
      "Абашеева Е.Н."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "cf84b00e-a1dd-4db3-bac5-4b151d3554c8",
    "title": "Титульное обеспечение и доктрина акцессорности",
    "authors": [
      "Бевзенко Р.С."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "6d87dfb3-ad06-43aa-a077-0677ebadef92",
    "title": "Реализация требования о предоставлении банковской гарантии в натуре",
    "authors": [
      "Громов А.А."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "9ea6c065-f3db-4d65-93ee-7e8bf79e9c27",
    "title": "Догматика последующего залога: опыт римской юриспруденции",
    "authors": [
      "Дождев Д.В."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "4dfdb9ba-c25b-44d0-9245-71ebf7735971",
    "title": "Комментарий к нормам ГК РФ о независимой гарантии (императивность и диспозитивность)",
    "authors": [
      "Евстигнеев Э.А."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "1b982885-f1ee-4777-b792-245604d3fe43",
    "title": "Учетная регистрация залога: первые результаты реформы",
    "authors": [
      "Егоров А.В."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "e86db490-be5c-4896-89a1-1e71d824bb82",
    "title": "Зачем нужен иск об обращении взыскания на предмет залога?",
    "authors": [
      "Ерохова М.А."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "abfe6bcc-68d2-4227-98de-e226d563cff1",
    "title": "Обеспечительный платеж: обзор практических вопросов",
    "authors": [
      "Карапетов А.Г."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "55653ffa-05ee-4d74-a9c4-dbbbfd0bd659",
    "title": "Поручитель, требующий защиты как потребитель: судебная практика и европейский взгляд",
    "authors": [
      "Ламова М.В."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "a35859f5-24ec-4113-a93c-74e7d22fd82c",
    "title": "Взаимное влияние и коллизия норм ГК РФ о залоге и закона об ипотеке",
    "authors": [
      "Маковская А.А."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "5baec4dd-de14-47e5-a85d-bfacf598f46d",
    "title": "Цель и акцессорность поручительства при банкротстве основного должника",
    "authors": [
      "Меньшенин П.А."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "96f9bb6a-6f31-40da-96ce-0baf30954dd6",
    "title": "Неосновательное обогащение, versio in rem и право удержания",
    "authors": [
      "Новиков К.А."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "7a04522e-b346-4364-a479-969af9de3b83",
    "title": "Залог с передачей владения в русском праве XV-XVII вв.",
    "authors": [
      "Рыбалов А.О."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "c1190904-c7b6-4dbd-9f94-73e1676da87c",
    "title": "Восстановление обязательства из поручительства при оспаривании сделок в банкротстве",
    "authors": [
      "Сайфуллин Р.И."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "0843f4ff-8327-4b5d-8e3f-dac6cb849a44",
    "title": "Залог товаров в обороте: взгляд в светлое будущее из серого настоящего",
    "authors": [
      "Теплов Н.В."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "c8a07a36-951c-41e4-87c3-0f981ae214d1",
    "title": "Объем обеспечиваемого обязательства на ликвидационной стадии",
    "authors": [
      "Усачева К.А."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "5165da53-8a84-48a6-a745-be3e6dfe9002",
    "title": "Современное понимание титульного обеспечения в российской и зарубежной практике",
    "authors": [
      "Усманова Е.Р."
    ],
    "journal": "Сборник статей в честь С.В. Сарбаша",
    "year": 2017,
    "issue": null,
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "1dcba460-e58d-48a5-b90d-fdb287e6116e",
    "title": "Комментарий к Постановлению Пленума ВАС РФ № 67 (банкротство отсутствующих должников)",
    "authors": [
      "Витрянский В.В."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "51c81193-5e58-4ae8-b971-eb64fea526a2",
    "title": "Комментарий к Постановлению Пленума ВАС РФ № 22 (расходы по делу о банкротстве)",
    "authors": [
      "Денисов С.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "dacc050d-4d8c-4092-8502-3ad2f35173ae",
    "title": "Комментарий к Постановлению Пленума ВАС РФ № 29 (закон о несостоятельности)",
    "authors": [
      "Новоселов А.Л."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "08a842e8-a56f-42a7-8aaf-cb802b2eaab7",
    "title": "Комментарий к Постановлению Пленума ВАС РФ № 4 (введение закона о несостоятельности)",
    "authors": [
      "Никитина О.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "1241c4e1-7c26-43b1-909b-6ba236253510",
    "title": "Комментарий к письму № 100 (применение ст. 21.1 закона о госрегистрации)",
    "authors": [
      "Никитина О.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "381ee2c3-103f-4063-94e0-56bc67ef4f51",
    "title": "Комментарий к письму № 94 (банкротство при отсутствии имущества)",
    "authors": [
      "Денисов С.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "3a868c6e-831e-45e2-beab-a3ab648a13ac",
    "title": "Комментарий к письму № 93 (исчисление сроков в банкротстве)",
    "authors": [
      "Денисов С.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "ef0fafc8-82b0-4195-892b-99a1862b36c7",
    "title": "Комментарий к письму № 86 (статус кредиторов после закрытия реестра)",
    "authors": [
      "Денисов С.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "b8d477b5-dc73-4bea-a446-07d082ad3868",
    "title": "Комментарий к письму № 74 (банкротство кредитных организаций)",
    "authors": [
      "Никитина О.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "cf17b1fd-72e2-48dd-80cc-b060f04c3eef",
    "title": "Комментарий к письму № 64 (обзор практики по закону о банкротстве)",
    "authors": [
      "Кузнецов С.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "d4c91b52-703a-4432-bc85-de07d4155a53",
    "title": "Комментарий к письму № С4-7/УП-898 (экспертиза в банкротстве)",
    "authors": [
      "Кузнецов С.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "48d6ab95-8386-4f67-83d4-56250e469d69",
    "title": "Комментарий к письму № 20 (обзор практики применения законодательства о банкротстве)",
    "authors": [
      "Никитина О.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2010,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "f485d825-c000-429b-9932-dae9470ae007",
    "title": "Комментарий к Обзору практики применения статьи 10 ГК РФ (письмо № 127)",
    "authors": [
      "Кузнецова Л.В."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2011,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "3c55de1e-0c2a-4881-9b37-dbc89fcc41bb",
    "title": "Комментарий к Обзору по спорам о защите деловой репутации (письмо № 46)",
    "authors": [
      "Рожкова М.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2011,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "30047c9f-513f-44a7-bd7b-2efb5f4557e9",
    "title": "Комментарий к письму № 34 (иски к обособленным подразделениям)",
    "authors": [
      "Тарасенко Ю.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2011,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "920d0fc8-ac1a-4b6a-ac15-bc16a43b5357",
    "title": "Комментарий к письму № 45 (обращение взыскания на имущество учреждения)",
    "authors": [
      "Рожкова М.А."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2012,
    "issue": "16",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "56168b87-b853-4323-b9d8-e21270db0f3b",
    "title": "Комментарий к письму № 30 (споры по договору энергоснабжения)",
    "authors": [
      "Кузнецова Л.В."
    ],
    "journal": "Практика разрешения коммерческих споров",
    "year": 2012,
    "issue": "16",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T07:21:45.774027+00:00"
  },
  {
    "id": "a7f5e922-7d00-4348-a172-f781e2fd1d54",
    "title": "Помещение как объект гражданского орава",
    "authors": [
      "Дурнева Т.Н."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2005,
    "issue": "9",
    "section": null,
    "topics": [
      "вещное право",
      "помещение",
      "недвижимая вещь",
      "недвижимость",
      "поэтажная собственность"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-28T15:39:12.505446+00:00"
  },
  {
    "id": "68bbb7a7-bb51-4d2d-a026-05cc094c828e",
    "title": "Обязательство осложненное условием об отступном (замене исполнения)",
    "authors": [
      "Бациев В.В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2004,
    "issue": "8",
    "section": null,
    "topics": [
      "прекращение обязательств",
      "отступное"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-28T15:22:29.806288+00:00"
  },
  {
    "id": "4695072e-e26f-4d6e-9fbe-bad27332d39c",
    "title": "Понятие банковской гарантии · в унифицированных международных актах и Гражданском кодексе Российской Федерации",
    "authors": [
      "Быкова И.Н."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2004,
    "issue": "8",
    "section": null,
    "topics": [
      "обеспечение обязательств",
      "независимая гарантия",
      "банковская гарантия"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-28T15:19:38.753541+00:00"
  },
  {
    "id": "e4d6e544-98ea-4f41-99ff-4f0aa93a795b",
    "title": "Проблемы правового регулирования субсидиарных обязательств участников (учредителей) юридического лица",
    "authors": [
      "Прус Е.П."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2004,
    "issue": "8",
    "section": null,
    "topics": [
      "корпоративное право",
      "права участников корпорации",
      "обязанности участников корпорации"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-28T15:18:39.444342+00:00"
  },
  {
    "id": "85aa0fb7-c02c-4da3-b44a-4c52d6364883",
    "title": "Содержание и проблемы реализации правомочий акционера",
    "authors": [
      "Михайлова А.Н."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2004,
    "issue": "8",
    "section": null,
    "topics": [
      "корпоративное право",
      "права акционера",
      "корпоративные права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-28T15:04:23.148951+00:00"
  },
  {
    "id": "724ee6ea-b8c5-49a7-b0bd-2921234cefe0",
    "title": "Право хозяйственного ведения и право оперативного управления в системе субъективных гражданских прав",
    "authors": [
      "Кузнецова Е.Е."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2004,
    "issue": "8",
    "section": null,
    "topics": [
      "вещное право",
      "хозяйственное ведение",
      "оперативное управление",
      "ограниченные вещные права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-28T15:05:50.128825+00:00"
  },
  {
    "id": "7c435d37-fdfb-4a6e-8391-9a53cd2a8973",
    "title": "О правовой природе договора оказания медицинских услуг",
    "authors": [
      "Сироткина А.А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2004,
    "issue": "8",
    "section": null,
    "topics": [
      "договорное право",
      "оказание услуг",
      "договор возмездого оказания услуг",
      "медицинские услуги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-28T15:24:40.676607+00:00"
  },
  {
    "id": "0494f6aa-03c7-4bec-a8cf-68f000bb7645",
    "title": "Несколько вступительных слов...",
    "authors": [
      "Алексеев С. С."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2000,
    "issue": "3",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "32bde2d4-ae83-4a66-a4d9-125bb9d669ec",
    "title": "Методы частноправового регулирования статуса коммерческих организаций, действующих на территории иностранных государств",
    "authors": [
      "Асосков А. В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2002,
    "issue": "5",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "b6aa3ed6-dab6-4c01-9b61-385e01079615",
    "title": "Вещные права в системе субъективных гражданских прав",
    "authors": [
      "Баринова Е. А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2003,
    "issue": "6",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "1f31bcbf-0658-4e15-a810-82c44dcebbeb",
    "title": "Понятие, виды и формы гражданско-правовой ответственности за нарушение договорного обязательства",
    "authors": [
      "Баринова Е. В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2003,
    "issue": "6",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "293add5c-3335-4868-8ffc-9b554ef046c5",
    "title": "Частные вопросы взаимного страхования",
    "authors": [
      "Бартош В. М."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2000,
    "issue": "2",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "a2447931-36ae-4784-b464-e8de598f130a",
    "title": "О делении юридических лиц на коммерческие и некоммерческие в гражданском законодательстве",
    "authors": [
      "Беляев К. П."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2000,
    "issue": "3",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "61be0127-9dd2-48db-938f-8b88d52bf509",
    "title": "Фидуциарная собственность как способ обеспечения защиты кредитора",
    "authors": [
      "Бирюкова Л. А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2000,
    "issue": "3",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "e9be2c9b-0811-493a-8e43-ff4c3ce24042",
    "title": "Залог прав",
    "authors": [
      "Богатырев Ф. О."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2002,
    "issue": "4",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "9c91a739-7fa8-4c98-93e3-84c9ad61b36a",
    "title": "Ограничения как средство гражданско-правового регулирования (философско-теоретический аспект)",
    "authors": [
      "Болвачева Н. Е."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2003,
    "issue": "7",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "75269589-61ff-41e8-8533-4ff49ba53761",
    "title": "Вступительная статья",
    "authors": [
      "Брагинский М. И."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 1999,
    "issue": "1",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "d4fa549c-8140-4279-846a-959665f41db9",
    "title": "О новом порядке применения статьи 169 ГК РФ арбитражными судами",
    "authors": [
      "Скловский К.И."
    ],
    "journal": "Вестник гражданского права",
    "year": 2008,
    "issue": "3",
    "section": "Гражданское право в комментариях",
    "topics": [
      "Статья 169 ГК РФ",
      "Недействительность сделок",
      "Последствия недействительности",
      "Публичный интерес"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-21T20:54:26.784019+00:00"
  },
  {
    "id": "1e53e3ec-8acd-4cdc-835c-c72a88946202",
    "title": "К вопросу о правовой природе договора перестрахования",
    "authors": [
      "Бубнова К. Ю."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2002,
    "issue": "4",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "b9f96339-1b06-416f-8dac-dd9c1348a7dd",
    "title": "Понятие банковской гарантии в унифицированных международных актах и Гражданском кодексе Российской Федерации",
    "authors": [
      "Быкова И. Н."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2003,
    "issue": "6",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "793a3526-99e9-43d0-ac84-eae280c3dca0",
    "title": "Правовое регулирование электронной коммерции",
    "authors": [
      "Васильев С. В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2002,
    "issue": "4",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "d792c380-c68c-4ba2-b084-e7e1c55dfb46",
    "title": "Предисловие",
    "authors": [
      "Витрянский В. В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2002,
    "issue": "5",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "9ec485bc-6b6a-43fe-adb6-ea9df7ece042",
    "title": "Неустойка: современная теория",
    "authors": [
      "Гришин Д. А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2000,
    "issue": "2",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "70193b9a-022a-4153-a3ca-afbeb90af9ab",
    "title": "Доверительное управление: гражданско-правовые отношения и их юридическое содержание",
    "authors": [
      "Гузикова С. В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2000,
    "issue": "3",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "0b7ff70e-e192-4875-80f8-73a3206f4d07",
    "title": "Предприятие как предмет отдельных гражданско-правовых сделок",
    "authors": [
      "Данилочкина Т. В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2003,
    "issue": "7",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "30c351cb-3888-4a4c-8d23-9b2df1eeb52e",
    "title": "Проблемы современной российской правовой модели акционерного общества",
    "authors": [
      "Делозари Д. И."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2003,
    "issue": "7",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "56c8f4e9-b81c-46f1-974e-e58f3b41ddd5",
    "title": "Некоторые общие вопросы о порядке заключения договора",
    "authors": [
      "Денисов С. А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 1999,
    "issue": "1",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "fa42fada-9c45-43ef-a37f-6f8694f5b215",
    "title": "Предмет договора комиссии",
    "authors": [
      "Егоров А. В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2002,
    "issue": "5",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "4c5438ad-b729-4f9f-9883-f24489fb0571",
    "title": "Особенности правового режима предприятия и отдельных видов имущества, входящего в его состав",
    "authors": [
      "Жариков В. В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2003,
    "issue": "7",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "88fda40e-9cc0-46a3-ab44-423d4c9e94ca",
    "title": "Гражданский иск к иностранному государству — нарушителю основных прав человека (проблема юрисдикционного иммунитета)",
    "authors": [
      "Жуков В. А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2002,
    "issue": "4",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "2daedbdd-7398-4ece-99e0-b190b10ee931",
    "title": "Развитие института поручительства в российском праве",
    "authors": [
      "Звекова И. А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2000,
    "issue": "2",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "93c67cbb-c39b-4ac7-a8f4-620fde7763a8",
    "title": "Гражданско-правовые проблемы регулирования отношений, возникающих при осуществлении расчетов с использованием пластиковых карт",
    "authors": [
      "Земляков Д. Е."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2002,
    "issue": "4",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "f6184913-afe0-42fe-835d-e41c5b7962a2",
    "title": "Органы управления акционерного общества",
    "authors": [
      "Каверина Т. В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2003,
    "issue": "7",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "fe4825ce-50d5-4569-8bd1-01679c489890",
    "title": "Развитие доктрины невозможности исполнения обязательств в различных правовых системах",
    "authors": [
      "Камалитдинова Р. А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2002,
    "issue": "4",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "f0bd393f-69e6-43ac-b4f4-c260d29cadd1",
    "title": "Недействительность сделок должника при несостоятельности (банкротстве) в Великобритании, США, Германии, Франции, России",
    "authors": [
      "Колиниченко Е. А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2002,
    "issue": "5",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "8d54ff29-72af-480a-b53c-1654a92c9ef6",
    "title": "Формы собственности и их соотношение",
    "authors": [
      "Колпакова А. В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2000,
    "issue": "3",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "8b95c45e-9182-41fb-9bcc-ddb8c1aabe46",
    "title": "Защита гражданских прав: новые аспекты",
    "authors": [
      "Кораблева М. С."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 1999,
    "issue": "1",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "12eeb3c7-3e01-42ce-a48a-1c26e6f1c309",
    "title": "Понятие и характерные особенности перехода прав кредитора к третьим лицам в гражданском праве России",
    "authors": [
      "Кот А. А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2003,
    "issue": "6",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "94a7ed56-eb49-400a-b779-7724c53141e1",
    "title": "Оспаривание окончательного решения третейского суда об утверждении мирового соглашения. Комментарий к постановлению Президиума ВАС РФ от 29 июня 2010 г. № 2070/10",
    "authors": [
      "Кузнецов С.А."
    ],
    "journal": "Вестник ВАС РФ",
    "year": 2011,
    "issue": "4",
    "section": "События и комментарии",
    "topics": [
      "Процессуальное право"
    ],
    "url": "https://zakon.ru/publication/igzakon/1992",
    "source_url": "https://zakon.ru/publication/igzakon/1992",
    "created_at": "2026-03-21T22:17:31.397291+00:00"
  },
  {
    "id": "386d0bce-dc50-426a-a76f-6b53a3120774",
    "title": "Соотношение вещно-правовых и обязательственно-правовых способов защиты права собственности: древнеримские истоки и современная Россия",
    "authors": [
      "Кочеткова Ю. А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2000,
    "issue": "2",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "cd3cf0d1-a8cf-4286-9020-846efc032124",
    "title": "Лизинговые отношения как предмет гражданско-правового регулирования",
    "authors": [
      "Кравчук Н. Р."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2000,
    "issue": "3",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "a71db550-e771-4339-8e4f-1ad3849fc94d",
    "title": "Правовая природа самостоятельного распоряжения имуществом, приобретенным финансируемым собственником учреждением на доходы от «предпринимательской» деятельности",
    "authors": [
      "Кряжевских К. П."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2003,
    "issue": "6",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "2463317b-fd39-44b0-a3cd-6d1d0dc9eb79",
    "title": "Некоторые вопросы регулирования гражданским законодательством договора финансирования под уступку денежного требования",
    "authors": [
      "Липовецкая Т. П."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2000,
    "issue": "3",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "6dd794d6-4dea-4725-b054-758104a76871",
    "title": "Пределы свободы договора в Гражданском кодексе Российской Федерации и Принципах международных коммерческих договоров",
    "authors": [
      "Лисюкова Е. А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2002,
    "issue": "4",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "362af0d8-a2b9-48fb-ad2f-03a204bc72b1",
    "title": "Основные положения Конвенции 1980 г. о праве, применимом к договорным обязательствам и Межамериканской конвенции 1994 г. о праве, применимом к международным договорам (сравнительный анализ)",
    "authors": [
      "Лугинина Ю. С."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2002,
    "issue": "5",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "b2505fbb-35d9-491c-a15e-83db0affa084",
    "title": "Расторжение договора международной купли-продажи товаров",
    "authors": [
      "Мазаев А. В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2003,
    "issue": "7",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "43390add-c69f-4fd4-a858-b299948b3f43",
    "title": "Убытки и неустойка как формы договорной ответственности",
    "authors": [
      "Нам К. В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 1999,
    "issue": "1",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "2846f992-7065-4ef1-a2ed-84913ffb11f0",
    "title": "Институт злоупотребления субъективными правами de lege ferenda",
    "authors": [
      "Пашин В. М."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2003,
    "issue": "7",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "4a18554d-d9d2-44ca-84df-4731af850ef5",
    "title": "Вопросы теории и истории исполнения завещаний в гражданском праве России",
    "authors": [
      "Плеханова В. В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2002,
    "issue": "5",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "48ded013-1eb6-4573-8e4c-7526058b70a8",
    "title": "Права ипотечного кредитора: юридическая природа и основные положения",
    "authors": [
      "Плешанова О. П."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2000,
    "issue": "2",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "9a15f8b6-dd49-48c0-bf9e-ade158e1b499",
    "title": "Соглашение о праве, применимом к гражданско-правовым сделкам, осложненным иностранным элементом",
    "authors": [
      "Покровская А. Б."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2002,
    "issue": "5",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "f9e67f51-fa0b-4c64-a5d3-093f2d443377",
    "title": "Уступка права требования в гражданском праве",
    "authors": [
      "Почуйкин В. В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2002,
    "issue": "4",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "a5b096d7-6489-4331-8f08-4712988244e8",
    "title": "Практические аспекты классификации требований кредиторов в законодательстве о несостоятельности (банкротстве)",
    "authors": [
      "Пустовалова Е. Ю."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2003,
    "issue": "6",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "751e9443-6e64-4617-bd1b-87e62621fbea",
    "title": "Правовой режим денежных обязательств в процедуре внешнего управления",
    "authors": [
      "Ращевский Е. С."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2003,
    "issue": "6",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "7c11173c-2404-4c2d-8938-6d1532734cd5",
    "title": "Договор простого товарищества в российском гражданском праве",
    "authors": [
      "Савельев А. Б."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 1999,
    "issue": "1",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "b6e898e6-00d7-4788-b0de-29cdcbd52a7a",
    "title": "Право удержания как способ обеспечения исполнения обязательств",
    "authors": [
      "Сарбаш С. В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 1999,
    "issue": "1",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "2efadb00-1295-4b24-a50b-3f2b6326da58",
    "title": "Объекты гражданского правоотношения",
    "authors": [
      "Сенчищев В. И."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 1999,
    "issue": "1",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "6ced29d6-84f2-4106-89e6-36d8c0f07aed",
    "title": "О правовой природе договора оказания медицинских услуг",
    "authors": [
      "Сироткина А. А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2003,
    "issue": "7",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "2fcb38c9-93b7-4490-b035-b4e548ebc99e",
    "title": "Соотношение обязательственных требований в российском гражданском праве",
    "authors": [
      "Смирнова М. А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2000,
    "issue": "3",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "079cc180-654e-4882-a5d3-65f62e3bfc7a",
    "title": "Особенности правового положения объекта незавершенного строительства",
    "authors": [
      "Смышляев Д. В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2002,
    "issue": "5",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "ac3e6c6a-ddeb-433e-853e-34f9af2b05d4",
    "title": "Правовая природа залога",
    "authors": [
      "Старостина О. А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 1999,
    "issue": "1",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "32d793dc-d53f-463b-8f64-ed85f7b7de5c",
    "title": "Вопросы методологии цивилистической доктрины",
    "authors": [
      "Степанов Д. И."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2003,
    "issue": "6",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "85e16dcf-81ef-4a60-aebe-0d41c828058c",
    "title": "Предприятие как имущественный комплекс по Гражданскому кодексу Российской Федерации",
    "authors": [
      "Степанов С. А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2000,
    "issue": "3",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "0561f307-81d9-4df8-b328-9928f315779e",
    "title": "Корпоративные правоотношения: понятие., признаки, сущность",
    "authors": [
      "Кононов В.С."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2005,
    "issue": "9",
    "section": null,
    "topics": [
      "корпоративное право",
      "корпоративные правоотношения"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-28T15:31:57.789527+00:00"
  },
  {
    "id": "0ebb0ac0-e071-4b09-a279-b89a0ca17f48",
    "title": "Отдельные виды ответственности публично-правовых образований за вред, причиненный их органами и должностными лицами",
    "authors": [
      "Тактаев И. А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2003,
    "issue": "7",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "35ec26c7-12ff-42bb-932d-ccddd4e3c2f1",
    "title": "Понятие «риск» в Гражданском кодексе Российской Федерации",
    "authors": [
      "Танаев В. М."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2000,
    "issue": "3",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "952db8e5-9593-434f-9d85-ccddc2525fae",
    "title": "Категория ограниченных вещных прав в доктрине и законодательстве (Общие положения)",
    "authors": [
      "Тимонина Ю. В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2000,
    "issue": "2",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "234028bd-790e-4f69-92d9-c22687fd3533",
    "title": "Некоторые аспекты автономии воли в российском международном частном праве",
    "authors": [
      "Филиппов А. Г."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 1999,
    "issue": "1",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "22d69347-774c-4719-acac-c32efde31289",
    "title": "Понятие гражданско-правовой ответственности",
    "authors": [
      "Хохлова Г. В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2002,
    "issue": "5",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "67a210e2-5012-432e-a797-f2f88b47a0cc",
    "title": "Юридическая природа права пользования недрами",
    "authors": [
      "Храмов Д. Г."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2002,
    "issue": "4",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "c2366fa1-de5d-4046-84e6-8739c5639c3a",
    "title": "Исполнение мнимой сделки: некоторые проблемы правоприменительной практики",
    "authors": [
      "Астахов Г.Г."
    ],
    "journal": "Вестник гражданского права",
    "year": 2012,
    "issue": "1",
    "section": "Гражданское право в комментариях",
    "topics": [
      "Недействительность сделок",
      "Мнимая сделка",
      "Правоприменительная практика"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-21T21:20:58.863577+00:00"
  },
  {
    "id": "d931f968-9cc9-4b4b-8271-a1dddb377d3a",
    "title": "Введение в международное частное право",
    "authors": [
      "Брун М.И."
    ],
    "journal": "Вестник гражданского права",
    "year": 2006,
    "issue": "2",
    "section": "Цивилистическая мысль прошлого",
    "topics": [
      "Международное частное право",
      "Коллизионное право",
      "Иностранный элемент"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-21T20:32:59.528681+00:00"
  },
  {
    "id": "c6bbeca1-72f0-4126-baac-73eadd071768",
    "title": "О вещных правах по Гражданскому кодексу Российской Федерации",
    "authors": [
      "Чередникова М. В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2000,
    "issue": "3",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "38c5fe52-e4b5-4533-a3c0-f739b73a41c0",
    "title": "Правовые проблемы залога ценных бумаг",
    "authors": [
      "Шикова Е. А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2002,
    "issue": "4",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "6cf7de4c-64e8-44c9-8ef8-356c344f4c2b",
    "title": "Вступительная статья",
    "authors": [
      "Шилохвост О. Ю."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2003,
    "issue": "6",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "e47c4c82-4cd3-4b93-8e36-6095c4536b45",
    "title": "Понятие финансовой аренды и ее регулирование в международном частном праве",
    "authors": [
      "Юсева Ю. В."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2002,
    "issue": "5",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "dba671e6-45e1-4106-acd3-4700c57c15f3",
    "title": "Договор ренты",
    "authors": [
      "Яргина Е. А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2002,
    "issue": "5",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "20ef3b09-0177-4242-bd8a-8e34a7f5f058",
    "title": "Имущественные права как объекты гражданско-правового оборота",
    "authors": [
      "Туктаров Ю.Е."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2003,
    "issue": "6",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "cd0ba30e-6256-4c22-b6a3-77344571c8d2",
    "title": "Имущественные и неимущественные права акционеров",
    "authors": [
      "Еремеева Т.А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2005,
    "issue": "9",
    "section": null,
    "topics": [
      "права акционеров",
      "корпоративное право",
      "корпоративные права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-28T15:32:47.845725+00:00"
  },
  {
    "id": "184eba9a-3376-48b7-8ac1-cfea516a7a6e",
    "title": "Комментарий к постановлению Пленума Верховного Суда РФ и Пленума ВАС РФ от 26 марта 2009 г. № 5/29 «О некоторых вопросах, возникших в связи с введением в действие части четвертой ГК РФ»",
    "authors": [
      "Павлова Е. А.",
      "Калятин В. О."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2011,
    "issue": "17",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "9ed535bd-cc72-44ed-9040-ff9c631bdcf5",
    "title": "К вопросу о составе облигационного правоотношения",
    "authors": [
      "Богданов А.А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2005,
    "issue": "9",
    "section": null,
    "topics": [
      "облигации",
      "заем",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-28T15:34:10.901165+00:00"
  },
  {
    "id": "fa54459d-ad8f-4170-b6c6-aa080c367ac9",
    "title": "Комментарий к п. 1 информационного письма ВАС РФ от 20 мая 1993 г. № С-13/)П-167",
    "authors": [
      "Рожкова М. А."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2010,
    "issue": "13",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "122c4e23-faac-4e66-aa1c-52244985ccc2",
    "title": "Комментарий к постановлению Пленума ВАС РФ от 28 февраля 2008 г. № 22 (применение ст. 169 ГК РФ)",
    "authors": [
      "Новак Д. В."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2010,
    "issue": "12",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "c27d1680-19a7-4441-8bf4-3021abb37f65",
    "title": "Комментарий к постановлению Пленума ВС РФ и Пленума ВАС РФ от 4 декабря 2000 г. № 33/14 (вексельное обращение)",
    "authors": [
      "Новоселова Л. А."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2007,
    "issue": "2",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "4daaeaa0-a9cf-433b-8c3e-9a32d33b8960",
    "title": "Комментарий к постановлению Пленума ВАС РФ от 14 мая 1998 г. № 9 (применение ст. 174 ГК РФ)",
    "authors": [
      "Денисов С. А."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2007,
    "issue": "2",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "1201fe38-9e91-4aa8-98e3-14e5fa0cda79",
    "title": "Комментарий к постановлению Пленума ВАС РФ от 25 февраля 1998 г. № 8 (защита права собственности)",
    "authors": [
      "Козырь О. М."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2007,
    "issue": "2",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "a41f224a-4380-4df6-baf7-8acf81122956",
    "title": "Комментарий к информационным письмам Президиума ВАС РФ № 102, № 103, № 104 (прекращение обязательств: отступное, новация и др.)",
    "authors": [
      "Щербаков Н. Б."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2007,
    "issue": "2",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "28e1d929-89a8-475d-b35d-2205dc29a81e",
    "title": "Понятие гражданского права",
    "authors": [
      "Егоров Н.Д."
    ],
    "journal": "Вестник гражданского права",
    "year": 2012,
    "issue": "4",
    "section": "Проблемы частного (гражданского) права",
    "topics": [
      "Гражданское право",
      "Понятие права",
      "Теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-21T21:20:58.863577+00:00"
  },
  {
    "id": "7b02d9a7-d8c7-4da1-a03a-148ea6f54770",
    "title": "К вопросу об определении принципов вещного права",
    "authors": [
      "Резе А.Г."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2005,
    "issue": "9",
    "section": null,
    "topics": [
      "вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-28T15:38:09.417283+00:00"
  },
  {
    "id": "f1063564-5322-4240-a6fa-ffcf2e437747",
    "title": "Комментарий к информационному письму ВАС РФ от 28 сентября 1999 г. № 47 (Обзор практики по Закону РФ «Об авторском праве и смежных правах»)",
    "authors": [
      "Мурзин Д. В."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2011,
    "issue": "17",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "27c21a07-7436-4fa2-aaed-b07c4a314027",
    "title": "Комментарий к информационному письму ВАС РФ от 29 июля 1997 г. № 19 (Обзор практики по защите прав на товарный знак)",
    "authors": [
      "Мурзин Д. В."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2011,
    "issue": "17",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "11d75e80-0f4d-4feb-a075-8f993b04e3c3",
    "title": "Комментарий к информационному письму ВАС РФ от 8 декабря 1992 г. № С-13/ОСЗ-350 (О применении Закона РФ «О товарных знаках...»)",
    "authors": [
      "Мурзин Д. В."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2011,
    "issue": "17",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "cc2b1ffc-476a-414d-9b02-a52c4200679f",
    "title": "Комментарий к постановлению Пленума ВАС РФ от 20 декабря 2006 г. № 65 «О подготовке дела к судебному разбирательству»",
    "authors": [
      "Решетникова И. В."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2011,
    "issue": "15",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "eed653d1-e5de-4c14-be97-a71d8cde543b",
    "title": "Комментарий к инф. письмам Президиума ВАС РФ № 121 (судебные расходы) и № 48 (договоры на оказание правовых услуг)",
    "authors": [
      "Рожкова М. А.",
      "Афанасьев Д. В.",
      "Буробина Е. В."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2011,
    "issue": "15",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "c3f15636-f9f7-4a83-985e-8c16b1755066",
    "title": "Комментарий к информационному письму Президиума ВАС РФ от 19 сентября 2006 г. № 113 (о применении ст. 163 АПК РФ)",
    "authors": [
      "Рожкова М. А."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2011,
    "issue": "15",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "408fd774-1e06-4b1f-ab33-109d715f58c3",
    "title": "Комментарий к информационному письму Президиума ВАС РФ от 13 августа 2004 г. № 80 (оспаривание нормативных правовых актов)",
    "authors": [
      "Рожкова М. А.",
      "Войтко И. А."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2011,
    "issue": "15",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "543681e6-a573-4411-915e-df58b55adc7e",
    "title": "Комментарий к информационному письму Президиума ВАС РФ от 13 ноября 2008 г. № 126 (виндикация имущества)",
    "authors": [
      "Ширвиндт А. М."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2010,
    "issue": "13",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "aa9b10dd-f96f-4dd8-8c26-2b8eb5a52c66",
    "title": "Комментарий к информационному письму Президиума ВАС РФ от 13 декабря 2007 г. № 122 (интеллектуальная собственность)",
    "authors": [
      "Павлова Е. А."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2010,
    "issue": "13",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "a23c08d1-fa80-41ff-970a-a0e4c4ac044f",
    "title": "Комментарий к информационному письму Президиума ВАС РФ от 30 октября 2007 г. № 120 (глава 24 ГК РФ)",
    "authors": [
      "Новоселова Л. А."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2010,
    "issue": "13",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "1f6aa565-a1c5-4741-90d5-200fdd1f734a",
    "title": "Комментарий к информационному письму Президиума ВАС РФ от 29 декабря 2001 г. № 65 (прекращение обязательств зачетом)",
    "authors": [
      "Бевзенко Р.С."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2008,
    "issue": "4",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "bef393e5-0317-4355-8a41-57bb9bff2569",
    "title": "Понуждение цедента к уступке отсутствующего у него права",
    "authors": [
      "Громов А.А."
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2018,
    "issue": "11",
    "section": "Темы номера",
    "topics": [
      "Цессия",
      "Уступка права",
      "Обязательственное право",
      "Отсутствие права"
    ],
    "url": "https://zakon.ru/publication/igzakon/7672",
    "source_url": "https://zakon.ru/publication/igzakon/7672",
    "created_at": "2026-03-21T21:54:39.580792+00:00"
  },
  {
    "id": "020d1202-e29e-4a7f-8a2d-0994a565128f",
    "title": "Комментарий к информационному письму Президиума ВАС РФ от 24 января 2000 г. № 51 (строительный подряд)",
    "authors": [
      "Щербаков Н. Б."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2010,
    "issue": "13",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "310c0c0a-f3dd-4152-8732-2b88f007cd31",
    "title": "Комментарий к постановлению Пленума ВАС РФ № 16, инф. письмам № 7, № 36 и письму № С-13/ОСЗ-333 (контрольно-кассовые машины)",
    "authors": [
      "Шевченко Е. Е."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2010,
    "issue": "12",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "40951c16-e8a1-45f1-81ad-78d9f1d54229",
    "title": "Комментарий к постановлению Пленума ВАС РФ № 5, инф. письмам № 71, № 44, № 41, № 22, № 9 (налоговое законодательство)",
    "authors": [
      "Бойков О. В."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2010,
    "issue": "12",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "c4fb0fe6-e838-40b4-9a80-ebb81c21b614",
    "title": "Комментарий к информационному письму Президиума ВАС РФ от 28 января 2005 г. № 28 (договор об ипотеке)",
    "authors": [
      "Маковская А. А."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2008,
    "issue": "4",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "8f561105-d4b5-4ea0-b287-95b656b50241",
    "title": "Комментарий к письму ВАС РФ от 6 февраля 2003 г. № С1-7-УП-104 «К вопросу о публикации судебных актов»",
    "authors": [
      "Рожкова М. А."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2008,
    "issue": "4",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "db2f9e10-d599-47b4-aa65-d0979ac46116",
    "title": "Комментарий к информационному письму Президиума ВАС РФ от 11 января 2000 г. № 49 (неосновательное обогащение)",
    "authors": [
      "Новак Д. В."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2008,
    "issue": "4",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "058d60d7-bd0d-4408-b06c-1b7624c555dc",
    "title": "Комментарий к информационному письму Президиума ВАС РФ от 5 мая 1997 г. № 14 (заключение и расторжение договоров)",
    "authors": [
      "Шевченко Е. Е."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2008,
    "issue": "4",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "effd0e72-8e7c-4e7a-8528-4f14bc81022e",
    "title": "Комментарий к постановлению Пленума ВАС РФ от 30 ноября 2006 г. № 57 (банкротство, капитализированные платежи)",
    "authors": [
      "Витрянский В. В."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2007,
    "issue": "2",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "c998751c-ca55-477f-9618-a8e29e59f81e",
    "title": "Комментарий к постановлению Пленума ВАС РФ от 12 октября 2006 г. № 54 (подсудность по искам о недвижимости)",
    "authors": [
      "Ерохова М. А."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2007,
    "issue": "2",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "ae929220-7017-4890-ad00-31a2cd70cd54",
    "title": "Комментарий к постановлению Пленума ВАС РФ № 11 и инф. письму № 80 (подведомственность и оспаривание актов)",
    "authors": [
      "Андреева Т. К."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2007,
    "issue": "2",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "7faa0bc2-5a63-430a-a598-1558116a4171",
    "title": "Комментарий к информационному письму Президиума ВАС РФ от 1 июня 2000 г. № 53 (регистрация аренды нежилых помещений)",
    "authors": [
      "Ерш А. В."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2008,
    "issue": "4",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T09:12:22.20873+00:00"
  },
  {
    "id": "826f6e1a-5784-461f-af2d-fdb1105e84d6",
    "title": "Личная ответственность должника за неисполнение обязательства",
    "authors": [
      "Казаков С.К."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2005,
    "issue": "9",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-28T15:42:26.80858+00:00"
  },
  {
    "id": "9f1d5574-6051-48cd-b0a9-4cb479f0d08a",
    "title": "Соотношение принципа реального исполнения и мер гражданско-правовой ответственности",
    "authors": [
      "Карапетов А.Г."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2003,
    "issue": "6",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T08:58:33.178168+00:00"
  },
  {
    "id": "45882771-51f4-4c0a-ba8b-53c727955f6d",
    "title": "Опыт теории риска в договорном обязательстве",
    "authors": [
      "Архипов Д.А."
    ],
    "journal": "Актуальные проблемы гражданского права. Работы выпускников РШЧП",
    "year": 2005,
    "issue": "9",
    "section": null,
    "topics": [
      "риск",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-28T15:44:22.340154+00:00"
  },
  {
    "id": "51afc816-265d-483e-aa4b-0b02c6a9e1eb",
    "title": "Проблемы квалификации смешанных договоров в гражданском праве",
    "authors": [
      "Аббасова Л.А."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2024,
    "issue": "6",
    "section": null,
    "topics": [
      "Договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "eed6bdfe-d1ea-4c19-814e-fecf4850298b",
    "title": "Основания и назначение регрессного требования в обязательственном праве",
    "authors": [
      "Алиева П.Р."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2024,
    "issue": "6",
    "section": null,
    "topics": [
      "Обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "c4ba308c-44c0-45a3-ad5a-c49172914334",
    "title": "Осуществление корпоративных прав при залоге акций (долей) хозяйственных обществ",
    "authors": [
      "Галушкин Ф.В."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2024,
    "issue": "6",
    "section": null,
    "topics": [
      "Обязательственное право",
      "Корпоративное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "15c8c5c7-89ea-4ee4-a0db-dab803c7a39e",
    "title": "Понятие «степени вины» в современном гражданском праве",
    "authors": [
      "Головерова В.Д."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2024,
    "issue": "6",
    "section": null,
    "topics": [
      "Деликтное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "62764a08-7226-4941-b774-19dfd4c2537a",
    "title": "Правовая природа категории «возражение»",
    "authors": [
      "Горячев И.С."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2024,
    "issue": "6",
    "section": null,
    "topics": [
      "Общие вопросы"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "11a4d228-667d-4c01-9016-6078e40c9cae",
    "title": "Приостановление исполнения обязательства по российскому праву",
    "authors": [
      "Князев В.Д."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2024,
    "issue": "6",
    "section": null,
    "topics": [
      "Обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "54062cd5-3fbe-48ea-b3c1-009240d63666",
    "title": "Система регистрации прав на недвижимое имущество Роберта Торренса",
    "authors": [
      "Лобанова Д.А."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2024,
    "issue": "6",
    "section": null,
    "topics": [
      "Вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "38e19571-9470-4188-b51f-9c651fd3076c",
    "title": "Долевая собственность: право преимущественной покупки",
    "authors": [
      "Колмогорова С.С."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2024,
    "issue": "6",
    "section": null,
    "topics": [
      "Вещное право",
      "Долевая собственность",
      "Общая долевая собственность",
      "Преимущественное право покупки"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "232da6f5-15bb-4e1b-9e4b-9e47db595bed",
    "title": "Суд и закон в гражданском праве",
    "authors": [
      "Муромцев С.А."
    ],
    "journal": "Вестник гражданского права",
    "year": 2009,
    "issue": "3",
    "section": "Цивилистическая мысль прошлого",
    "topics": [
      "Гражданское право",
      "Суд",
      "Закон",
      "Толкование права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-21T21:01:03.273368+00:00"
  },
  {
    "id": "3990bbbb-03fd-4b10-a463-0129a78c5703",
    "title": "Субсидиарность неосновательного обогащения",
    "authors": [
      "Мураев Н.В."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2024,
    "issue": "6",
    "section": null,
    "topics": [
      "Обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "f9e9b3e4-891e-4c59-99a2-9256d5e90163",
    "title": "Сфера применения и логика правил об активной солидарности, соотношение активной солидарности с принадлежностью права нескольким лицам",
    "authors": [
      "Емельяненко И.О."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2023,
    "issue": "5",
    "section": null,
    "topics": [
      "Обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "5f96911b-2545-46ca-9ffb-bc18381426b6",
    "title": "Правовые основы разрешения вопросов о взыскании чисто экономических убытков",
    "authors": [
      "Клокова Д.А."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2023,
    "issue": "5",
    "section": null,
    "topics": [
      "Деликтное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "7c5653db-7974-4e66-baea-01e3cebfd475",
    "title": "Применение негосударственных сводов частного права российскими судами",
    "authors": [
      "Коваль В.Г."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2023,
    "issue": "5",
    "section": null,
    "topics": [
      "Общие вопросы"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "ae31412a-e69f-49a7-95a3-9b704f277405",
    "title": "Обстоятельства непреодолимой силы по российскому праву",
    "authors": [
      "Коцоева А.А."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2023,
    "issue": "5",
    "section": null,
    "topics": [
      "Обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "3e0db92f-12a1-4559-a5ed-25092557a4bd",
    "title": "Сообщество собственников помещений в здании как субъект права: немецкий опыт гражданско-правового регулирования",
    "authors": [
      "Мачехина А.В."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2023,
    "issue": "5",
    "section": null,
    "topics": [
      "Вещное право",
      "Международное частное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "f43bb317-48a4-40ec-a066-c4ab8d631536",
    "title": "Договорный запрет уступки права требования: сравнение российского подхода с опытом зарубежных правопорядков",
    "authors": [
      "Михайлов К.М."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2023,
    "issue": "5",
    "section": null,
    "topics": [
      "Обязательственное право",
      "Международное частное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "58d2ef65-3b39-4f5a-bc67-7773c7e2c42d",
    "title": "Несправедливые договорные условия: российский подход в контексте зарубежного опыта",
    "authors": [
      "Коцоева А.А."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2024,
    "issue": "6",
    "section": null,
    "topics": [
      "Договорное право",
      "Международное частное право",
      "Несправедливые договорные условия"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "779ac253-4e02-47ab-91b8-5f0cbace4493",
    "title": "Просрочка выполнения работ по договору строительного подряда вследствие нарушения заказчиком обязанностей по содействию подрядчику: проблемы правового регулирования и судебной практики",
    "authors": [
      "Пестовская А.А."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2023,
    "issue": "5",
    "section": null,
    "topics": [
      "Договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "bca767a4-5229-4256-8831-420dea1d3766",
    "title": "Альтернативное обязательство: немецкий и российский опыт регулирования",
    "authors": [
      "Рафикова С.И."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2023,
    "issue": "5",
    "section": null,
    "topics": [
      "Обязательственное право",
      "Международное частное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "f92cdd43-efa0-43b0-9f63-03db1a0159a5",
    "title": "Распределение риска случайного ухудшения условий пользования, порчи или гибели вещи в договоре аренды",
    "authors": [
      "Ульянова О.Е."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2023,
    "issue": "5",
    "section": null,
    "topics": [
      "Договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "9b4bd8df-8133-4e15-be40-e9b54baa9847",
    "title": "Реформа института исковой давности в Гражданском кодексе Российской Федерации",
    "authors": [
      "Шамигулова А.Х."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2023,
    "issue": "5",
    "section": null,
    "topics": [
      "Процессуальное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "72cf043d-a5c3-4840-a848-3c81db3ccf10",
    "title": "Привлечение участников юридического лица к ответственности перед его кредиторами как исключение из принципа ограниченной ответственности",
    "authors": [
      "Адам (Ефремова) Ю.А."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2021,
    "issue": "4",
    "section": null,
    "topics": [
      "Корпоративное право",
      "Деликтное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "12515157-5162-4b1a-b436-55fb0433ac2a",
    "title": "Роль принципа приращения в развитии института недвижимости",
    "authors": [
      "Карабахцян В.Т."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2021,
    "issue": "4",
    "section": null,
    "topics": [
      "Вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "e7cda709-3b4f-4406-9e17-a80eaca0bd8a",
    "title": "Сравнительно-правовое исследование конфликта прав на здание и на земельный участок",
    "authors": [
      "Ким С.Г."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2021,
    "issue": "4",
    "section": null,
    "topics": [
      "Вещное право",
      "Международное частное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "6e8cb666-7437-4457-841c-815fd8392feb",
    "title": "Улучшения арендованного имущества",
    "authors": [
      "Макарова А.П."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2021,
    "issue": "4",
    "section": null,
    "topics": [
      "Договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "e811d3bd-431c-4ae8-856b-0308818fbbba",
    "title": "Сложные вещи и совокупности вещей в российском гражданском праве",
    "authors": [
      "Пастухова А.Е."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2021,
    "issue": "4",
    "section": null,
    "topics": [
      "Вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "4a18f4eb-bc32-407d-9bff-23ccb1b2b3e9",
    "title": "Запрет ссылаться на недействительность сделки как последствие недобросовестного поведения в российском гражданском праве",
    "authors": [
      "Пестовская А.А."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2021,
    "issue": "4",
    "section": null,
    "topics": [
      "Общие вопросы"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "13b77262-b24d-498d-bb3d-7a02d08a317a",
    "title": "Особенности гражданско-правового режима участков недр",
    "authors": [
      "Суклин Н.Т."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2021,
    "issue": "4",
    "section": null,
    "topics": [
      "Вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "b0ee0502-ffe7-43ff-9884-4f328f14cc0a",
    "title": "Замена предмета залога в российском гражданском праве",
    "authors": [
      "Тяжбин М.Д."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2021,
    "issue": "4",
    "section": null,
    "topics": [
      "Обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "1fdc7e2f-3775-4665-aeef-f8834e3351d7",
    "title": "Соотношение договора комиссии и договора генерального подряда",
    "authors": [
      "Харушкин Р.В."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2021,
    "issue": "4",
    "section": null,
    "topics": [
      "Договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "fbd263a4-e276-42b1-8ad1-61ab8cf87a7d",
    "title": "Встречное исполнение обязательства в пореформенном гражданском праве России",
    "authors": [
      "Чепурная Е.С."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2021,
    "issue": "4",
    "section": null,
    "topics": [
      "Обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "ac5fb3a4-3151-4ef3-920e-780b050c3c98",
    "title": "Смешанная вина и снижение убытков при нарушении договора",
    "authors": [
      "Акимова И.И."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2019,
    "issue": "3",
    "section": null,
    "topics": [
      "Договорное право",
      "Деликтное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "102d6a86-62cd-480a-8319-1885bbd4785d",
    "title": "Влияние нехватки денежных средств на исполнимость арбитражного соглашения",
    "authors": [
      "Волгина В.А."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2019,
    "issue": "3",
    "section": null,
    "topics": [
      "Процессуальное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "ab76f5fe-fd51-4431-ac26-fe3e8ddf9164",
    "title": "Согласие третьего лица на совершение сделки",
    "authors": [
      "Громов А.А."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2019,
    "issue": "3",
    "section": null,
    "topics": [
      "Общие вопросы"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "7f2eb3d9-cb7a-4fae-b832-8ad77f2414c6",
    "title": "Природа права на строение, возведенное на основании права застройки, по законодательству Германии и проекту ГК РФ",
    "authors": [
      "Дорохов А.И."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2019,
    "issue": "3",
    "section": null,
    "topics": [
      "Вещное право",
      "Международное частное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "fbd520f9-e241-4728-b495-8ae809d6e11c",
    "title": "Генезис категории «фидуциарная собственность» в европейском гражданском праве",
    "authors": [
      "Зикун И.И."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2019,
    "issue": "3",
    "section": null,
    "topics": [
      "Вещное право",
      "Международное частное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "5b95bd54-af7c-4c0f-a7ad-0ad50508034c",
    "title": "Чисто экономический вред, возникающий при исполнении договора строительного подряда",
    "authors": [
      "Короткова В.А."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2019,
    "issue": "3",
    "section": null,
    "topics": [
      "Договорное право",
      "Деликтное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "2b66c898-8841-464b-8195-7ef623a33623",
    "title": "Интерес особого пристрастия: защита субъективной неимущественной ценности в имущественном благе",
    "authors": [
      "Лухманов М.И."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2019,
    "issue": "3",
    "section": null,
    "topics": [
      "Общие вопросы"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "4c9764c4-e284-49f0-9f8d-ef1022f72ab7",
    "title": "Способы прекращения обязательств по соглашению сторон в Своде законов Российской империи и проектах Гражданского уложения",
    "authors": [
      "Муллина Ю.Н."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2019,
    "issue": "3",
    "section": null,
    "topics": [
      "Обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "5dc18599-427f-4bc0-9252-2b82c4f4ba6b",
    "title": "Компенсация убытков, вызванных «обманом доверия» к исполнению сделки",
    "authors": [
      "Овсянникова А.О."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2019,
    "issue": "3",
    "section": null,
    "topics": [
      "Деликтное право",
      "Обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "3d5bcb07-b754-4a46-bf43-ed340fb8c480",
    "title": "Исключения из принципа встречности при зачете обязательств",
    "authors": [
      "Пшеничников М.А."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2019,
    "issue": "3",
    "section": null,
    "topics": [
      "Обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "941fc365-c9ca-494a-b2d1-ea47dc14f253",
    "title": "Принцип вины и ответственность за вред, причиненный источником повышенной опасности",
    "authors": [
      "Старцева Ю.В."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2019,
    "issue": "3",
    "section": null,
    "topics": [
      "Деликтное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "baa25eab-92df-4c00-a31f-24cd8551d8ce",
    "title": "Кумулятивный перевод долга и поручительство: соотношение институтов",
    "authors": [
      "Тололаева Н.В."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2019,
    "issue": "3",
    "section": null,
    "topics": [
      "Обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "94996575-0a67-402a-9d67-3ab68b636e94",
    "title": "О квалификации возврата полученного в случае расторжения нарушенного договора: исторический очерк",
    "authors": [
      "Усачева К.А."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2019,
    "issue": "3",
    "section": null,
    "topics": [
      "Обязательственное право",
      "Договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "68a6df73-6b1f-4064-ad43-730d84ed33c2",
    "title": "Гражданско-правовой режим поэтажной (жилищной) собственности: сравнительно-правовое исследование",
    "authors": [
      "Агеенко А.Е."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2018,
    "issue": "2",
    "section": null,
    "topics": [
      "Вещное право",
      "Международное частное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "3c9e588a-b5b2-4062-bbd6-c41c1cec795f",
    "title": "Формы и последствия отказа от осуществления прав по договору в свете реформы российского гражданского законодательства",
    "authors": [
      "Акимова И.И."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2018,
    "issue": "2",
    "section": null,
    "topics": [
      "Договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "e67d936b-ae69-4a5a-bba3-ddac2e1fc789",
    "title": "Условия осуществления судебного контроля за содержанием договора",
    "authors": [
      "Волгина В.А."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2018,
    "issue": "2",
    "section": null,
    "topics": [
      "Договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "afb59938-6b1a-4b5d-830f-7c63e38deb6d",
    "title": "Соотношение кумулятивного принятия долга и поручительства",
    "authors": [
      "Дорохов А.И."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2018,
    "issue": "2",
    "section": null,
    "topics": [
      "Обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "48708309-8192-4856-8eea-7d2a9be5bdb7",
    "title": "Предвидимое нарушение договора и его правовые последствия",
    "authors": [
      "Жукова О.Н."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2018,
    "issue": "2",
    "section": null,
    "topics": [
      "Договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "1de518c3-ad51-4890-b738-3ae14f98dc4a",
    "title": "Проблемы гражданско-правового регулирования сделок, заключаемых в рамках электронного взаимодействия",
    "authors": [
      "Козловская С.В."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2018,
    "issue": "2",
    "section": null,
    "topics": [
      "Договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "f708d353-9d59-470b-bc37-62c63362213c",
    "title": "Эстоппель в гражданском праве",
    "authors": [
      "Короткова В.А."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2018,
    "issue": "2",
    "section": null,
    "topics": [
      "Общие вопросы"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "ec0dee92-84f6-4a12-9c7d-2c1d043ea7a6",
    "title": "Эстоппель и другие формы воплощения запрета противоречивого поведения в частном праве: сравнительно-правовой анализ",
    "authors": [
      "Муллина Ю.Н."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2018,
    "issue": "2",
    "section": null,
    "topics": [
      "Общие вопросы",
      "Международное частное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "9e4d8777-9898-4c38-a897-d3d06e7f441f",
    "title": "Правовая природа договора гарантии",
    "authors": [
      "Пшеничников М.А."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2018,
    "issue": "2",
    "section": null,
    "topics": [
      "Договорное право",
      "Обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "b2fce190-2cef-4977-bd0a-97b8916cc396",
    "title": "Проблема квалификации отношений сторон до разрешения отлагательного условия",
    "authors": [
      "Гудков Д.В."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2016,
    "issue": "1",
    "section": null,
    "topics": [
      "Договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "53a9161f-b940-42b8-9b4b-b99baa07f8e6",
    "title": "Результаты работ как объекты гражданских прав",
    "authors": [
      "Кузнецова Л.В."
    ],
    "journal": "Анализ современного права",
    "year": 2025,
    "issue": "20",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-29T09:03:00.120423+00:00"
  },
  {
    "id": "8bb5e142-b014-4d72-8c63-6b4056a36329",
    "title": "Концепция глобального обеспечения в гражданском праве зарубежных стран",
    "authors": [
      "Зикун И.И."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2016,
    "issue": "1",
    "section": null,
    "topics": [
      "Обязательственное право",
      "Международное частное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "a0534dba-a33f-4238-9b8a-2e634351a105",
    "title": "Новеллы российского залогового права: глобальное обеспечение и отдельные виды залога",
    "authors": [
      "Зябликов А.А."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2016,
    "issue": "1",
    "section": null,
    "topics": [
      "Обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "6ebc39a6-6e5c-4e99-8ba6-89b60fc26257",
    "title": "Момент заключения консенсуального договора: российский подход в сравнительно-правовой перспективе",
    "authors": [
      "Киселева О.С."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2016,
    "issue": "1",
    "section": null,
    "topics": [
      "Договорное право",
      "Международное частное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "97c99eab-e7f2-44a7-84fb-d60359afd361",
    "title": "Категория добросовестности применительно к возникновению залоговых прав",
    "authors": [
      "Кукшинов Д.Р."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2016,
    "issue": "1",
    "section": null,
    "topics": [
      "Обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "d1f315d9-ac3a-46d9-b1ea-df210876d751",
    "title": "Природа прав дольщиков на объект долевого строительства",
    "authors": [
      "Лавров В.В."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2016,
    "issue": "1",
    "section": null,
    "topics": [
      "Вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "a1d45155-97c7-40ab-8334-f124ac881320",
    "title": "Место аккаунта в системе объектов гражданского права",
    "authors": [
      "Ерш А.В."
    ],
    "journal": "Анализ современного права",
    "year": 2023,
    "issue": "19",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-29T09:03:00.120423+00:00"
  },
  {
    "id": "ead2d2c4-66e4-4626-b6fa-b930de609236",
    "title": "Контроль за несправедливыми договорными условиями: российский право в сравнительно-правовой перспективе",
    "authors": [
      "Муллина Ю.Н."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2016,
    "issue": "1",
    "section": null,
    "topics": [
      "Договорное право",
      "Международное частное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "891b1837-e981-40f8-8856-03f7ab4e87ee",
    "title": "Акционерные соглашения",
    "authors": [
      "Нуртдинов Р.Г."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2016,
    "issue": "1",
    "section": null,
    "topics": [
      "Корпоративное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "1f99beaa-6d13-417a-ae83-e08f08e42bac",
    "title": "К вопросу о соответствии абстрактного метода расчета убытков компенсационному характеру гражданско-правовой ответственности",
    "authors": [
      "Овсянникова А.О."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2016,
    "issue": "1",
    "section": null,
    "topics": [
      "Деликтное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "3fca4abc-72f0-4504-bde8-a15124d3ef4c",
    "title": "Система правоотношений в поручительстве",
    "authors": [
      "Перунов Д.Ф."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2016,
    "issue": "1",
    "section": null,
    "topics": [
      "Обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "c4a66b2c-db66-4599-b7cd-450e3bebcfff",
    "title": "Акцепт как стадия заключения договора",
    "authors": [
      "Савкунова А.Э."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2016,
    "issue": "1",
    "section": null,
    "topics": [
      "Договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "0cd0c2be-b395-404e-bd32-1511e03b3bbd",
    "title": "Несколько мыслей о корпоративном договоре в свете реформирования гражданского законодательства",
    "authors": [
      "Смородин Я.О."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2016,
    "issue": "1",
    "section": null,
    "topics": [
      "Договорное право",
      "Корпоративное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "0074ba70-b7c2-4789-9540-4e7b12802ad1",
    "title": "Особенности договора железнодорожной перевозки",
    "authors": [
      "Соколов А.М."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2016,
    "issue": "1",
    "section": null,
    "topics": [
      "Договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "8e9714dd-16cc-483d-925a-4d4b882adc45",
    "title": "Понятие акцессорности обеспечительных обязательств в сравнительно-правовом аспекте",
    "authors": [
      "Шеломенцева Е.А."
    ],
    "journal": "Опыты цивилистического исследования",
    "year": 2016,
    "issue": "1",
    "section": null,
    "topics": [
      "Обязательственное право",
      "Международное частное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-31T20:36:28.511985+00:00"
  },
  {
    "id": "4aad4790-a53b-4206-afd8-b177087990dd",
    "title": "Интеллектуальная собственность в цифровую эпоху: «мягкая» адаптация классической концепции",
    "authors": [
      "Терещенко Т.А."
    ],
    "journal": "Анализ современного права",
    "year": 2022,
    "issue": "18",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-29T09:03:00.120423+00:00"
  },
  {
    "id": "ac9c9280-1600-414a-b4d4-f6b874514721",
    "title": "Приобретение гражданских прав",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Сборник статей памяти М.М. Агаркова",
    "year": 2007,
    "issue": null,
    "section": null,
    "topics": [
      "гражданское право",
      "теория права",
      "субъективные права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.053344+00:00"
  },
  {
    "id": "48137972-7a4c-48f3-89f5-26ed87ebf577",
    "title": "Правовая природа полномочия",
    "authors": [
      "Байгушева Ю.В."
    ],
    "journal": "Сборник статей памяти М.М. Агаркова",
    "year": 2007,
    "issue": null,
    "section": null,
    "topics": [
      "представительство",
      "гражданское право",
      "сделки"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.077313+00:00"
  },
  {
    "id": "840cf267-8d9b-4a51-8a4d-593209a46a29",
    "title": "Распорядительные сделки",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Сборник статей памяти М.М. Агаркова",
    "year": 2007,
    "issue": null,
    "section": null,
    "topics": [
      "сделки",
      "вещное право",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.101868+00:00"
  },
  {
    "id": "9609db5d-47e5-4e51-8aeb-a1a72ed63a0b",
    "title": "Недействительность и противоправность",
    "authors": [
      "Тузов Д.О."
    ],
    "journal": "Сборник статей памяти М.М. Агаркова",
    "year": 2007,
    "issue": null,
    "section": null,
    "topics": [
      "недействительность сделок",
      "теория права",
      "гражданское право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.123976+00:00"
  },
  {
    "id": "a998c131-fcc4-4651-9426-93753990dc83",
    "title": "Искусственный интеллект как субъект права: аргументы к дискуссии",
    "authors": [
      "Богустов А.А."
    ],
    "journal": "Анализ современного права",
    "year": 2022,
    "issue": "18",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-29T09:03:00.120423+00:00"
  },
  {
    "id": "03b8bcab-e934-4043-b900-3f839fbca35d",
    "title": "К вопросу о структуре обязательственного правоотношения",
    "authors": [
      "Егоров Н.Д."
    ],
    "journal": "Сборник статей памяти М.М. Агаркова",
    "year": 2007,
    "issue": null,
    "section": null,
    "topics": [
      "обязательственное право",
      "теория права",
      "структура правоотношения"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.146356+00:00"
  },
  {
    "id": "8667ddb1-fd74-4433-9ba7-4faaf0350c70",
    "title": "Отмена дарения",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Сборник статей памяти М.М. Агаркова",
    "year": 2007,
    "issue": null,
    "section": null,
    "topics": [
      "дарение",
      "договорное право",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.171029+00:00"
  },
  {
    "id": "37ef353d-7518-4d96-9e38-e756855d4866",
    "title": "О регулярном и иррегулярном хранении вещей",
    "authors": [
      "Хаскельберг Б.Л."
    ],
    "journal": "Сборник статей памяти М.М. Агаркова",
    "year": 2007,
    "issue": null,
    "section": null,
    "topics": [
      "хранение",
      "договорное право",
      "вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.194529+00:00"
  },
  {
    "id": "2c5dd57a-5b86-4eeb-ba1b-50b78ff149d2",
    "title": "К толкованию ст. 1106 ГК РФ",
    "authors": [
      "Грачев В.В."
    ],
    "journal": "Сборник статей памяти М.М. Агаркова",
    "year": 2007,
    "issue": null,
    "section": null,
    "topics": [
      "неосновательное обогащение",
      "обязательственное право",
      "кондикция"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.21694+00:00"
  },
  {
    "id": "6960507c-7e66-4ae0-8fd8-3e87e0a5becc",
    "title": "Universality and Retroactivity in Company Law",
    "authors": [
      "Conac P.H."
    ],
    "journal": "Российский акционерный закон: сборник статей к 25-летнему юбилею принятия",
    "year": 2021,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "зарубежное право",
      "акционерные общества"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.240382+00:00"
  },
  {
    "id": "de93d233-94d1-4fab-82f1-f4e1a36a28ba",
    "title": "Охрана «имиджевых прав» в России и за рубежом",
    "authors": [
      "Щукина А.С."
    ],
    "journal": "Анализ современного права",
    "year": 2021,
    "issue": "17",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-29T09:03:00.120423+00:00"
  },
  {
    "id": "5ab09ef5-c422-46a3-8525-294b7b24dbe4",
    "title": "Current Topics in European Takeovers",
    "authors": [
      "Winner M."
    ],
    "journal": "Российский акционерный закон: сборник статей к 25-летнему юбилею принятия",
    "year": 2021,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "зарубежное право",
      "слияния и поглощения"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.263679+00:00"
  },
  {
    "id": "2d3558b8-4b98-4920-bec9-b89e9b597a58",
    "title": "Управляющая организация акционерного общества: некоторые проблемы правового статуса",
    "authors": [
      "Ключарева Е.М."
    ],
    "journal": "Российский акционерный закон: сборник статей к 25-летнему юбилею принятия",
    "year": 2021,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "органы управления",
      "акционерные общества"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.28685+00:00"
  },
  {
    "id": "6d5dd2ff-a24d-4d65-9732-ccebc7e309cd",
    "title": "Защита кредиторов при реорганизации хозяйственных обществ",
    "authors": [
      "Кузнецов А.А."
    ],
    "journal": "Российский акционерный закон: сборник статей к 25-летнему юбилею принятия",
    "year": 2021,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "реорганизация",
      "защита кредиторов"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.309918+00:00"
  },
  {
    "id": "3bd3003a-ab7a-4fa9-80a5-3ce7c1dde6a0",
    "title": "Развитие идеи корпорации в экономическом анализе права",
    "authors": [
      "Москевич Г.Е."
    ],
    "journal": "Российский акционерный закон: сборник статей к 25-летнему юбилею принятия",
    "year": 2021,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "экономический анализ права",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.333576+00:00"
  },
  {
    "id": "6456692b-c563-47bd-8b32-8ed4fe51b864",
    "title": "Устав и корпоративный договор. Принципиальная разница в правовом эффекте",
    "authors": [
      "Чупрунов И.С."
    ],
    "journal": "Российский акционерный закон: сборник статей к 25-летнему юбилею принятия",
    "year": 2021,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "корпоративный договор",
      "устав"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.356913+00:00"
  },
  {
    "id": "b24518b9-1f27-4713-aba4-182af1197ca0",
    "title": "Принудительное исключение акционера из общества: действующее регулирование и его перспективы",
    "authors": [
      "Шайдуллин А.И."
    ],
    "journal": "Российский акционерный закон: сборник статей к 25-летнему юбилею принятия",
    "year": 2021,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "акционеры",
      "исключение участника"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.380344+00:00"
  },
  {
    "id": "792e2f20-eea3-4416-aed5-e7cfbd99a207",
    "title": "Взаимосвязанные сделки в корпоративном праве",
    "authors": [
      "Гренадерский Р.Д."
    ],
    "journal": "Крупные сделки и сделки с заинтересованностью. Итоги реформы",
    "year": 2021,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "крупные сделки",
      "сделки с заинтересованностью"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.401763+00:00"
  },
  {
    "id": "8a9addc0-4244-454a-b995-0b940004ef35",
    "title": "Применение качественного критерия крупной сделки к механизмам обеспечения исполнения обязательств",
    "authors": [
      "Григорьев В.И."
    ],
    "journal": "Крупные сделки и сделки с заинтересованностью. Итоги реформы",
    "year": 2021,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "крупные сделки",
      "обеспечение обязательств"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.426864+00:00"
  },
  {
    "id": "d78b2e34-9ab1-4a5f-b4d5-9ae6cefd06a5",
    "title": "Стандарт добросовестности контрагента при оспаривании крупных сделок и сделок с заинтересованностью",
    "authors": [
      "Иванова Е.Ю."
    ],
    "journal": "Крупные сделки и сделки с заинтересованностью. Итоги реформы",
    "year": 2021,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "добросовестность",
      "оспаривание сделок"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.449464+00:00"
  },
  {
    "id": "4ca07164-be5d-4ee3-8c3c-bbdc60814f33",
    "title": "Крупные сделки хозяйственных обществ как изменение целей деятельности общества",
    "authors": [
      "Кузнецов А.А."
    ],
    "journal": "Крупные сделки и сделки с заинтересованностью. Итоги реформы",
    "year": 2021,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "крупные сделки",
      "цели деятельности"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.473004+00:00"
  },
  {
    "id": "87404cc0-b166-4152-a1a6-b50dc5ee4dcf",
    "title": "Крупные сделки в группах компаний",
    "authors": [
      "Халифаев И.З."
    ],
    "journal": "Крупные сделки и сделки с заинтересованностью. Итоги реформы",
    "year": 2021,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "крупные сделки",
      "холдинги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.500837+00:00"
  },
  {
    "id": "23cbc10d-e5a4-477b-8522-cebd00830630",
    "title": "Последствия одобрения сделки с заинтересованностью",
    "authors": [
      "Чупрунов И.С."
    ],
    "journal": "Крупные сделки и сделки с заинтересованностью. Итоги реформы",
    "year": 2021,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "сделки с заинтересованностью",
      "одобрение сделок"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.522065+00:00"
  },
  {
    "id": "83d184ac-fc99-46c2-b493-38029713a846",
    "title": "Из истории создания одного законопроекта",
    "authors": [
      "Суханов Е.А."
    ],
    "journal": "Корпоративное право в ожидании перемен: сборник статей к 20-летию Закона об ООО",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "законотворчество",
      "общества с ограниченной ответственностью"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.547928+00:00"
  },
  {
    "id": "eb201c9f-b1a3-47cf-972c-bb723bdbf105",
    "title": "Выкуп доли миноритарного участника как способ защиты от притеснения со стороны мажоритарного",
    "authors": [
      "Бойко Т.С."
    ],
    "journal": "Корпоративное право в ожидании перемен: сборник статей к 20-летию Закона об ООО",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "защита прав участников",
      "акционеры"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.571088+00:00"
  },
  {
    "id": "47ef8e93-2269-493a-82a9-a8655d40f768",
    "title": "Соглашение о порядке голосования в обществах с ограниченной ответственностью: пределы свободы договора в сравнительно-правовом аспекте",
    "authors": [
      "Иванова Е.Ю."
    ],
    "journal": "Корпоративное право в ожидании перемен: сборник статей к 20-летию Закона об ООО",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "корпоративный договор",
      "свобода договора"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.594562+00:00"
  },
  {
    "id": "bdc45dc8-be59-4aa3-9746-7e653f8b2151",
    "title": "Ответственность за убытки, причиненные обществу недобросовестными и неразумными действиями членов их органов управления: особенности субъектного состава в непубличных обществах",
    "authors": [
      "Ключарева Е.М."
    ],
    "journal": "Корпоративное право в ожидании перемен: сборник статей к 20-летию Закона об ООО",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "ответственность директоров",
      "убытки"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.617211+00:00"
  },
  {
    "id": "e0b0d7b8-8866-4cee-80c7-25cada73bd69",
    "title": "Оспаривание решений общих собраний участников (акционеров)",
    "authors": [
      "Кузнецов А.А."
    ],
    "journal": "Корпоративное право в ожидании перемен: сборник статей к 20-летию Закона об ООО",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "общее собрание",
      "оспаривание решений"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.64037+00:00"
  },
  {
    "id": "e0eadc85-e08a-4fa9-a4c4-8217c3661b20",
    "title": "Оборот долей в обществе с ограниченной ответственностью: регулирование на момент принятия Закона об ООО, текущее состояние, актуальные проблемы",
    "authors": [
      "Макин Р.В."
    ],
    "journal": "Корпоративное право в ожидании перемен: сборник статей к 20-летию Закона об ООО",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "доли в ООО",
      "оборот прав"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.662696+00:00"
  },
  {
    "id": "531d60b4-3589-4e6a-9470-b14b926546bf",
    "title": "Право на информацию участников хозяйственных обществ",
    "authors": [
      "Орлова О.Е."
    ],
    "journal": "Корпоративное право в ожидании перемен: сборник статей к 20-летию Закона об ООО",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "информационные права",
      "участники обществ"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.686447+00:00"
  },
  {
    "id": "f702f0e1-7b47-4114-ab2d-5bbb7a073610",
    "title": "Принудительная ликвидация ООО и непубличного АО по заявлению участника (подп. 5 п. 3 ст. 61 ГК РФ): российский и зарубежный опыт",
    "authors": [
      "Шаматонов А.И."
    ],
    "journal": "Корпоративное право в ожидании перемен: сборник статей к 20-летию Закона об ООО",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "ликвидация",
      "корпоративные конфликты"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.708801+00:00"
  },
  {
    "id": "2d32d36c-0fbe-44b3-8a81-fdc352c83bec",
    "title": "На перекрестке истории отечественного частного права",
    "authors": [
      "Крашенинников П.В."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "гражданское право",
      "история права",
      "частное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.73142+00:00"
  },
  {
    "id": "6a576c52-2064-4aad-ac35-3499273624ea",
    "title": "Социальное лицо гражданского права (к постановке вопроса)",
    "authors": [
      "Суханов Е.А."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "гражданское право",
      "теория права",
      "социальное государство"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.754339+00:00"
  },
  {
    "id": "cea3e9c1-afc5-4d51-b412-6dda77028c13",
    "title": "О социальном государстве, патернализме и слабой стороне гражданского правоотношения",
    "authors": [
      "Михеева Л.Ю."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "гражданское право",
      "защита прав потребителей",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.776809+00:00"
  },
  {
    "id": "49415e7d-727a-475d-8dd5-9403cc5e1ece",
    "title": "Реформа правового регулирования договоров в сфере банковской деятельности: защита прав клиентов банков или обслуживание банковского бизнеса?",
    "authors": [
      "Витрянский В.В."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "банковское право",
      "договорное право",
      "реформа законодательства"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.799766+00:00"
  },
  {
    "id": "8f24dddb-d874-4f05-99ec-c15cd583973f",
    "title": "Проблемы правового регулирования робототехники",
    "authors": [
      "Сафаргалеев Л.И."
    ],
    "journal": "Анализ современного права",
    "year": 2019,
    "issue": "15",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-29T09:03:00.120423+00:00"
  },
  {
    "id": "28cbfe8d-a4ea-4935-b823-fd3e8ac32c13",
    "title": "Социальное назначение ограниченного вещного права пользования чужим недвижимым имуществом",
    "authors": [
      "Емелькина И.А."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "вещное право",
      "недвижимость",
      "ограниченные вещные права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.82182+00:00"
  },
  {
    "id": "63da73d8-270f-4d46-b748-7a08075484e8",
    "title": "Я, робот – я, автор: попытка юридического осмысления возможности предоставления авторских прав роботам",
    "authors": [
      "Семенова А.А."
    ],
    "journal": "Анализ современного права",
    "year": 2019,
    "issue": "15",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-29T09:03:00.120423+00:00"
  },
  {
    "id": "062360f8-0a67-48ee-a806-91d5ca6834e0",
    "title": "Применение правил о наследовании к страховой выплате по договору личного страхования",
    "authors": [
      "Архипова А.Г."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "наследственное право",
      "страховое право",
      "личное страхование"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.843188+00:00"
  },
  {
    "id": "688b41d2-4e24-4cba-a571-9d42219e9f52",
    "title": "Социальная функция ограничений кондикционного иска",
    "authors": [
      "Новак Д.В."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "неосновательное обогащение",
      "кондикция",
      "защита прав"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.864437+00:00"
  },
  {
    "id": "c7e96b83-ba4e-46d5-8b14-780d6ef24782",
    "title": "Правосубъектность гражданина",
    "authors": [
      "Гонгало Б.М."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "гражданское право",
      "физические лица",
      "правосубъектность"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.885373+00:00"
  },
  {
    "id": "4c09d6fc-7119-4a3e-a5c3-470bd86de637",
    "title": "Некоторые аспекты соотношения реституции и кондикции",
    "authors": [
      "Скловский К.И."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "реституция",
      "неосновательное обогащение",
      "вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.907588+00:00"
  },
  {
    "id": "7541da0f-37ed-466b-892a-aee559442d5d",
    "title": "Защита добросовестного приобретателя исключительного права: постановка проблемы",
    "authors": [
      "Новоселова Л.А."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "интеллектуальная собственность",
      "исключительные права",
      "добросовестный приобретатель"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.929401+00:00"
  },
  {
    "id": "adbec10f-9e50-4a55-b1f0-d1091adfb8cf",
    "title": "Нуждается ли автор произведения в дополнительной защите?",
    "authors": [
      "Павлова Е.А."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "авторское право",
      "интеллектуальная собственность",
      "защита прав"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.950434+00:00"
  },
  {
    "id": "a9b3ff9d-1db4-4324-b03b-692286cfe0d3",
    "title": "Социализация частного права: размышления о некоторых тенденциях развития законодательства",
    "authors": [
      "Сенчищев В.И."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "гражданское право",
      "юридическая политика",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.972911+00:00"
  },
  {
    "id": "630145b5-ae21-4d4e-8fe3-33ee8109bb95",
    "title": "Корпоративные ограничения на залог доли в обществе с ограниченной ответственностью",
    "authors": [
      "Маковская А.А."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "корпоративное право",
      "залог доли",
      "обеспечение обязательств"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.994392+00:00"
  },
  {
    "id": "05af3887-df44-494d-87e4-e1b5684a79c5",
    "title": "Совместная собственность супругов: на перепутье",
    "authors": [
      "Егоров А.В."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "семейное право",
      "право собственности",
      "совместная собственность"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.016781+00:00"
  },
  {
    "id": "d7f3fa01-0dfa-4381-bd1b-dbcbb918a2c9",
    "title": "Аффилированность в делах о несостоятельности (банкротстве)",
    "authors": [
      "Габов А.В."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "банкротство",
      "корпоративное право",
      "аффилированность"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.03914+00:00"
  },
  {
    "id": "6254c211-c29a-48bb-8bf0-d8c58cee26b1",
    "title": "Модернизация ГК РФ в сфере обязательственного права: концептуальные подходы и их реализация",
    "authors": [
      "Шерстобитов А.Е."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "обязательственное право",
      "реформа ГК",
      "договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.061697+00:00"
  },
  {
    "id": "61874b6b-cbef-42e0-b8fa-0f0d7c81c8cd",
    "title": "Лицензии Creative Commons",
    "authors": [
      "Русанова Ю.В."
    ],
    "journal": "Анализ современного права",
    "year": 2018,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-29T09:03:00.120423+00:00"
  },
  {
    "id": "e794cf47-3b03-4c90-b7dc-d9c47bbe540c",
    "title": "Легитимация судебной практикой уступки требований к ликвидированному должнику",
    "authors": [
      "Телюкина М.В."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "обязательственное право",
      "цессия",
      "ликвидация должника"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.084544+00:00"
  },
  {
    "id": "ff1acd8e-17ea-489a-a22d-b788b0613968",
    "title": "Принципы осуществления гражданских прав: от теории к практике",
    "authors": [
      "Вавилин Е.В."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "гражданское право",
      "осуществление прав",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.106284+00:00"
  },
  {
    "id": "857752cc-e5a5-4042-b26a-20e5325c3d59",
    "title": "Международное частное право в разъяснениях Пленума Верховного Суда РФ",
    "authors": [
      "Асосков А.В."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "международное частное право",
      "судебная практика",
      "коллизионное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.128589+00:00"
  },
  {
    "id": "0d9869ce-abaa-44fe-82a8-d27c9c4259a4",
    "title": "Правовые последствия пандемии с позиции применения транснациональных норм, регулирующих международные коммерческие договоры",
    "authors": [
      "Комаров А.С."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "международное частное право",
      "форс-мажор",
      "коммерческие договоры"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.150728+00:00"
  },
  {
    "id": "b3366685-ffbe-4d86-b07f-a5eebc3a168c",
    "title": "Тайм-чартер в российском, зарубежном и международном морском частном праве",
    "authors": [
      "Синицын С.А."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "морское право",
      "аренда судов",
      "международное частное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.173919+00:00"
  },
  {
    "id": "0c4b02c2-63bd-4a1e-8172-0e563b807e95",
    "title": "Право на защиту как распоряжение? Теория субъективного права Августа Тона",
    "authors": [
      "Третьяков С.В."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "теория права",
      "субъективное право",
      "история правовой мысли"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.196043+00:00"
  },
  {
    "id": "1a02d3a8-3992-4a7c-80ab-d109e4a5a15f",
    "title": "Гражданский кодекс Бразилии: социальная функция договора и декларация прав экономической свободы",
    "authors": [
      "Безбах В.В."
    ],
    "journal": "Гражданское право социального государства: Сборник статей, посвященный 90-летию со дня рождения профессора А.Л. Маковского",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "зарубежное право",
      "гражданское право",
      "сравнительное правоведение"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.217202+00:00"
  },
  {
    "id": "fe6b75f7-07e5-4b80-90fc-99b1e28209ef",
    "title": "А.А. Иванов. Штрихи к портрету",
    "authors": [
      "Толстой Ю.К."
    ],
    "journal": "Gaudeamus igitur!: сб. статей к юбилею А.А. Иванова",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "персоналии",
      "история цивилистики",
      "биографии"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.240915+00:00"
  },
  {
    "id": "0905e70d-903d-40ce-a5d9-f10dab5155ac",
    "title": "Институт отводов как гарантия независимости и беспристрастности правосудия",
    "authors": [
      "Андреева Т.К."
    ],
    "journal": "Gaudeamus igitur!: сб. статей к юбилею А.А. Иванова",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "арбитражный процесс",
      "судебная система",
      "процессуальное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.26202+00:00"
  },
  {
    "id": "79c93a94-44e5-4a2f-b8bc-dda6577fa2f2",
    "title": "Принцип внесения vs противопоставимость. На примере регистрации прав на недвижимость в Англии и Уэльсе",
    "authors": [
      "Багаев В.А."
    ],
    "journal": "Gaudeamus igitur!: сб. статей к юбилею А.А. Иванова",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "вещное право",
      "недвижимость",
      "регистрация прав"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.286756+00:00"
  },
  {
    "id": "f2da89a3-d403-4f30-8c98-b4d935fa242a",
    "title": "Законодательство о трансплантации в СНГ",
    "authors": [
      "Васильев Г.С."
    ],
    "journal": "Gaudeamus igitur!: сб. статей к юбилею А.А. Иванова",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "гражданское право",
      "личное неимущественное право",
      "медицинское право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.310835+00:00"
  },
  {
    "id": "77a1d638-fa34-49d5-bbc9-de4b0d0d3773",
    "title": "Развитие идеи справедливости в русском гражданском судопроизводстве императорской эпохи",
    "authors": [
      "Верещагин А.Н."
    ],
    "journal": "Gaudeamus igitur!: сб. статей к юбилею А.А. Иванова",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "история права",
      "гражданский процесс",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.33316+00:00"
  },
  {
    "id": "a6b72bed-445e-46eb-aa67-1f3497850498",
    "title": "Лизинг как финансовая сделка",
    "authors": [
      "Егоров А.В."
    ],
    "journal": "Gaudeamus igitur!: сб. статей к юбилею А.А. Иванова",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "лизинг",
      "обязательственное право",
      "финансовое право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.354156+00:00"
  },
  {
    "id": "7eb62091-3327-4075-93a5-3b5e583d5729",
    "title": "Ответственность поисковых систем по искам о нарушении прав на товарный знак в связи с использованием ключевых слов",
    "authors": [
      "Самсонова А.Ю."
    ],
    "journal": "Анализ современного права",
    "year": 2018,
    "issue": "14",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-29T09:03:00.120423+00:00"
  },
  {
    "id": "50cabf90-de33-43d6-bbfc-a84c2e373047",
    "title": "О возможности возврата экспроприированного имущества бывшим собственникам",
    "authors": [
      "Ерохова М.А."
    ],
    "journal": "Gaudeamus igitur!: сб. статей к юбилею А.А. Иванова",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "вещное право",
      "право собственности",
      "история права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.375721+00:00"
  },
  {
    "id": "917a063a-f9db-4a7c-9ae4-b3d83c8c2cb3",
    "title": "Очерк новейшей истории укоренения в российской правовой системе института добросовестного приобретения имущества от неуправомоченного лица",
    "authors": [
      "Латыев А.Н."
    ],
    "journal": "Gaudeamus igitur!: сб. статей к юбилею А.А. Иванова",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "вещное право",
      "добросовестный приобретатель",
      "виндикация"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.397243+00:00"
  },
  {
    "id": "403e3d17-b54f-4aee-a90a-f279063ba760",
    "title": "Об исторических формах развития идеи залога в праве Древнего Рима",
    "authors": [
      "Новиков К.А."
    ],
    "journal": "Gaudeamus igitur!: сб. статей к юбилею А.А. Иванова",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "римское право",
      "залоговое право",
      "история права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.420345+00:00"
  },
  {
    "id": "31faee02-ca4c-4d91-95f6-bda43a8cae44",
    "title": "Абсолютные и относительные права",
    "authors": [
      "Рыбалов А.О."
    ],
    "journal": "Gaudeamus igitur!: сб. статей к юбилею А.А. Иванова",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "теория права",
      "вещное право",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.443565+00:00"
  },
  {
    "id": "96c93ca6-3c7f-4e1c-b97f-ebd38e21827e",
    "title": "Применение искусственного интеллекта в трудовых и связанных с ними отношениях: предпосылки, размышления, проблемы и перспективы",
    "authors": [
      "Чуча С.Ю."
    ],
    "journal": "Gaudeamus igitur!: сб. статей к юбилею А.А. Иванова",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "трудовое право",
      "искусственный интеллект",
      "право и технологии"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.465767+00:00"
  },
  {
    "id": "0d8259bc-95d8-42ad-8678-72cbe143bdb3",
    "title": "Гражданско-правовая ответственность: понятие, формы, виды, основание",
    "authors": [
      "Шевченко А.С."
    ],
    "journal": "Gaudeamus igitur!: сб. статей к юбилею А.А. Иванова",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "гражданско-правовая ответственность",
      "деликтное право",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.486633+00:00"
  },
  {
    "id": "36b42c0f-254b-421d-9a7e-8311a5e83e8d",
    "title": "Правовой режим исходного кода (исходного текста) программ для ЭВМ",
    "authors": [
      "Янковский Р.М."
    ],
    "journal": "Gaudeamus igitur!: сб. статей к юбилею А.А. Иванова",
    "year": 2020,
    "issue": null,
    "section": null,
    "topics": [
      "интеллектуальная собственность",
      "авторское право",
      "право и технологии"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.508809+00:00"
  },
  {
    "id": "324cd49b-7f01-4ef7-b0b9-090f15d85850",
    "title": "Принцип пропорциональности как основа осуществления публично-властных полномочий",
    "authors": [
      "Варламова Н.В."
    ],
    "journal": "Aequum ius. От друзей и коллег к 50-летию профессора Д.В. Дождева",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [
      "теория права",
      "публичное право",
      "принципы права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.530436+00:00"
  },
  {
    "id": "74e84ba3-e2b9-4622-8dfb-96b143714ee3",
    "title": "Правовые условия деловой активности рабов, обладавших пекулием (по поводу концепции А. Вакке)",
    "authors": [
      "Дурново М.В."
    ],
    "journal": "Aequum ius. От друзей и коллег к 50-летию профессора Д.В. Дождева",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [
      "римское право",
      "история права",
      "правосубъектность"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.551678+00:00"
  },
  {
    "id": "45179a39-cff4-4b15-b0cd-a30ac924479e",
    "title": "Освобождение имущества от ареста в российском праве: вещный иск или административная процедура?",
    "authors": [
      "Ерохова М.А."
    ],
    "journal": "Aequum ius. От друзей и коллег к 50-летию профессора Д.В. Дождева",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [
      "вещное право",
      "гражданский процесс",
      "исполнительное производство"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.572876+00:00"
  },
  {
    "id": "2869ba3d-2824-4b40-8e80-73b4c2ab31d0",
    "title": "Transitional Factors in Western Society: Civilian Tradition as a Possibility",
    "authors": [
      "Cardilli R."
    ],
    "journal": "Aequum ius. От друзей и коллег к 50-летию профессора Д.В. Дождева",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [
      "сравнительное правоведение",
      "римское право",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.59461+00:00"
  },
  {
    "id": "50c16d49-8e45-4048-8e62-c4cb2f964504",
    "title": "Обыкновение и обычай как источники права в кастильской правовой доктрине XIII в. (Р. 1.2)",
    "authors": [
      "Марей А.В."
    ],
    "journal": "Aequum ius. От друзей и коллег к 50-летию профессора Д.В. Дождева",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [
      "история права",
      "источники права",
      "зарубежное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.615587+00:00"
  },
  {
    "id": "22d14200-28f1-4afd-a543-e3cf449640cb",
    "title": "К вопросу о правовой природе долевой собственности",
    "authors": [
      "Милкин-Скопец М.А."
    ],
    "journal": "Aequum ius. От друзей и коллег к 50-летию профессора Д.В. Дождева",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [
      "вещное право",
      "долевая собственность",
      "право собственности"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.638044+00:00"
  },
  {
    "id": "9a6d9924-e73e-497f-8f5a-f32fc3b607c4",
    "title": "Система договорных типов и процессуальные средства интеграции в нее атипичных сделок: опыт римского права",
    "authors": [
      "Новицкая А.А."
    ],
    "journal": "Aequum ius. От друзей и коллег к 50-летию профессора Д.В. Дождева",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [
      "римское право",
      "договорное право",
      "атипичные сделки"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.660734+00:00"
  },
  {
    "id": "96a4d3ca-1b25-481b-8111-33fea6c1fcf5",
    "title": "unde haec ipsa post obitum matris ad illius mariti filios, qui donavit, proprietas reditura est: новые виды вещно-правовых отношений по Кодексу Феодосия",
    "authors": [
      "Сильвестрова Е.В."
    ],
    "journal": "Aequum ius. От друзей и коллег к 50-летию профессора Д.В. Дождева",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [
      "римское право",
      "история права",
      "вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.683372+00:00"
  },
  {
    "id": "16979600-d481-4054-b270-4b2ffe9c648a",
    "title": "Разделение действия сделки: принципы и предрассудки",
    "authors": [
      "Скловский К.И."
    ],
    "journal": "Aequum ius. От друзей и коллег к 50-летию профессора Д.В. Дождева",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [
      "сделки",
      "теория права",
      "распорядительные сделки"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.704367+00:00"
  },
  {
    "id": "883c53d3-a378-48ba-849a-4e5eb744c049",
    "title": "Правовое общение и дружба (заметка о внерациональном содержании правопорядка)",
    "authors": [
      "Слыщенков В.А."
    ],
    "journal": "Aequum ius. От друзей и коллег к 50-летию профессора Д.В. Дождева",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [
      "философия права",
      "теория права",
      "социология права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.72726+00:00"
  },
  {
    "id": "bff69bf9-f04f-47d3-ae11-0aace859ed29",
    "title": "The vir bonus in Cicero's de officiis: Greek Philosophy and Roman Legal Science",
    "authors": [
      "Fiori R."
    ],
    "journal": "Aequum ius. От друзей и коллег к 50-летию профессора Д.В. Дождева",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [
      "римское право",
      "философия права",
      "история права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.748299+00:00"
  },
  {
    "id": "a9f251c2-3319-439c-a6cf-f1817ee11e29",
    "title": "Принцип добросовестности в ГК РФ и сравнительное правоведение",
    "authors": [
      "Ширвиндт А.М."
    ],
    "journal": "Aequum ius. От друзей и коллег к 50-летию профессора Д.В. Дождева",
    "year": 2014,
    "issue": null,
    "section": null,
    "topics": [
      "добросовестность",
      "сравнительное правоведение",
      "гражданское право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.769402+00:00"
  },
  {
    "id": "28719252-1b15-45b9-a943-aeb9cefc7091",
    "title": "Некоторые аспекты внедоговорной ответственности в праве Республики Казахстан: теоретические концепции и практика",
    "authors": [
      "Амангельды А.А."
    ],
    "journal": "Анализ современного права",
    "year": 2015,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-29T09:03:00.120423+00:00"
  },
  {
    "id": "67a54703-e397-47e5-a0d0-608e4698d60c",
    "title": "Добросовестность в обязательственных отношениях",
    "authors": [
      "Бойко И.А."
    ],
    "journal": "Реформа договорного и обязательственного права. Десять лет спустя",
    "year": 2025,
    "issue": null,
    "section": null,
    "topics": [
      "добросовестность",
      "обязательственное право",
      "договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.790372+00:00"
  },
  {
    "id": "83998deb-6895-4fbd-884f-75322e76f767",
    "title": "Астрент: нерешенные концептуальные проблемы и новые вопросы практики",
    "authors": [
      "Скутин Г.А."
    ],
    "journal": "Реформа договорного и обязательственного права. Десять лет спустя",
    "year": 2025,
    "issue": null,
    "section": null,
    "topics": [
      "обязательственное право",
      "судебный штраф",
      "обеспечение обязательств"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.812979+00:00"
  },
  {
    "id": "2cd15bc4-dc5f-42ca-aa41-0424f8ef2af8",
    "title": "Плата за отказ от договора: пределы договорной свободы",
    "authors": [
      "Михайлова В.С."
    ],
    "journal": "Реформа договорного и обязательственного права. Десять лет спустя",
    "year": 2025,
    "issue": null,
    "section": null,
    "topics": [
      "договорное право",
      "расторжение договора",
      "свобода договора"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.834248+00:00"
  },
  {
    "id": "94a0382b-9bf4-46d7-804e-24d48dc15095",
    "title": "Риск исполнения обязательства ненадлежащему лицу",
    "authors": [
      "Петрановский И.А."
    ],
    "journal": "Реформа договорного и обязательственного права. Десять лет спустя",
    "year": 2025,
    "issue": null,
    "section": null,
    "topics": [
      "исполнение обязательств",
      "обязательственное право",
      "риски"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.856709+00:00"
  },
  {
    "id": "9682ebd3-f20d-446f-b141-99a925362a00",
    "title": "Вопросы исполнения обязательств третьим лицом",
    "authors": [
      "Ерофеев Д.В."
    ],
    "journal": "Реформа договорного и обязательственного права. Десять лет спустя",
    "year": 2025,
    "issue": null,
    "section": null,
    "topics": [
      "исполнение обязательств",
      "третьи лица",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.878954+00:00"
  },
  {
    "id": "68828cdb-5dca-46de-8335-3e2d8383a38f",
    "title": "Практика применения правил пункта 2 статьи 314 ГК РФ об обязательствах с неопределенным сроком исполнения",
    "authors": [
      "Тюшевская А.Ю."
    ],
    "journal": "Реформа договорного и обязательственного права. Десять лет спустя",
    "year": 2025,
    "issue": null,
    "section": null,
    "topics": [
      "срок исполнения",
      "обязательственное право",
      "судебная практика"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.901109+00:00"
  },
  {
    "id": "212065fb-870c-4298-ab68-f7531ac56c89",
    "title": "Три проблемы нотариального депозита в контексте реформы обязательственного права",
    "authors": [
      "Мальшаков А.А."
    ],
    "journal": "Реформа договорного и обязательственного права. Десять лет спустя",
    "year": 2025,
    "issue": null,
    "section": null,
    "topics": [
      "нотариат",
      "исполнение обязательств",
      "депозит"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.925289+00:00"
  },
  {
    "id": "5de3f2cc-a086-401a-9356-c51ae1e151aa",
    "title": "Встречное исполнение: статья 328 ГК РФ после реформы",
    "authors": [
      "Осипов В.А."
    ],
    "journal": "Реформа договорного и обязательственного права. Десять лет спустя",
    "year": 2025,
    "issue": null,
    "section": null,
    "topics": [
      "исполнение обязательств",
      "встречное исполнение",
      "договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.94646+00:00"
  },
  {
    "id": "9f203ae9-0e9f-4895-8357-21cf3cb4c180",
    "title": "Обзор применения норм ГК РФ о возмещении убытков при прекращении договора",
    "authors": [
      "Былова А.В."
    ],
    "journal": "Реформа договорного и обязательственного права. Десять лет спустя",
    "year": 2025,
    "issue": null,
    "section": null,
    "topics": [
      "убытки",
      "прекращение договора",
      "гражданско-правовая ответственность"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.967444+00:00"
  },
  {
    "id": "d1f203d6-7847-4c3f-970c-6ed8f3826ede",
    "title": "Отступное: вчера, сегодня, завтра",
    "authors": [
      "Саргсян Т.А."
    ],
    "journal": "Реформа договорного и обязательственного права. Десять лет спустя",
    "year": 2025,
    "issue": null,
    "section": null,
    "topics": [
      "прекращение обязательств",
      "отступное",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:33.989688+00:00"
  },
  {
    "id": "120134a6-e5ad-4c4f-ae5c-e43a2b6cb0d2",
    "title": "Институт рамочного договора в российском гражданском праве: quo vadis?",
    "authors": [
      "Деркач И.Г."
    ],
    "journal": "Реформа договорного и обязательственного права. Десять лет спустя",
    "year": 2025,
    "issue": null,
    "section": null,
    "topics": [
      "договорное право",
      "рамочный договор",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.010398+00:00"
  },
  {
    "id": "87152375-1072-47e9-b3dd-b57940d52d3d",
    "title": "Самозащита как основание возникновения внедоговорных обязательств",
    "authors": [
      "Игнатенко В.Н."
    ],
    "journal": "Анализ современного права",
    "year": 2015,
    "issue": "11",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-29T09:03:00.120423+00:00"
  },
  {
    "id": "57fd0595-094b-449c-a93b-922dcece7f8d",
    "title": "Опцион и опционный договор: обзор судебной практики применения статей 429.2 и 429.3 ГК РФ",
    "authors": [
      "Чуктурова Д.А."
    ],
    "journal": "Реформа договорного и обязательственного права. Десять лет спустя",
    "year": 2025,
    "issue": null,
    "section": null,
    "topics": [
      "опционы",
      "договорное право",
      "судебная практика"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.031432+00:00"
  },
  {
    "id": "ed30a555-96df-4a0f-be98-7bc2672c53ac",
    "title": "Практика применения условия take or pay: ключевые тенденции и проблемы",
    "authors": [
      "Богачев М.В."
    ],
    "journal": "Реформа договорного и обязательственного права. Десять лет спустя",
    "year": 2025,
    "issue": null,
    "section": null,
    "topics": [
      "договорное право",
      "энергетическое право",
      "судебная практика"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.053091+00:00"
  },
  {
    "id": "d5f05332-daed-4058-b78b-ec915af93fce",
    "title": "Заверения об обстоятельствах: обзор практики применения судами ст. 431.2 ГК РФ",
    "authors": [
      "Заушицина Д.С."
    ],
    "journal": "Реформа договорного и обязательственного права. Десять лет спустя",
    "year": 2025,
    "issue": null,
    "section": null,
    "topics": [
      "заверения об обстоятельствах",
      "договорное право",
      "судебная практика"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.07506+00:00"
  },
  {
    "id": "80a0e429-3878-4260-838b-a1a53ef017d6",
    "title": "Государственная регистрация договора (п. 3. ст. 433 ГК РФ)",
    "authors": [
      "Старостин А.П."
    ],
    "journal": "Реформа договорного и обязательственного права. Десять лет спустя",
    "year": 2025,
    "issue": null,
    "section": null,
    "topics": [
      "государственная регистрация",
      "заключение договора",
      "договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.097011+00:00"
  },
  {
    "id": "86c75f17-992a-411f-8a81-ae6cc985a9a2",
    "title": "Ответственность за недобросовестный выход из переговоров: куда пришли мы за десять лет",
    "authors": [
      "Борейшо Д.В."
    ],
    "journal": "Реформа договорного и обязательственного права. Десять лет спустя",
    "year": 2025,
    "issue": null,
    "section": null,
    "topics": [
      "преддоговорная ответственность",
      "добросовестность",
      "переговоры"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.11806+00:00"
  },
  {
    "id": "3ec2b590-af46-4335-84c7-f808732148ed",
    "title": "Подтверждение действия договора: практика применения положений п. 5 ст. 450.1 ГК РФ",
    "authors": [
      "Саргсян С.А."
    ],
    "journal": "Реформа договорного и обязательственного права. Десять лет спустя",
    "year": 2025,
    "issue": null,
    "section": null,
    "topics": [
      "расторжение договора",
      "эстоппель",
      "договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.139225+00:00"
  },
  {
    "id": "f8e71650-ea1c-4744-8b03-e70bfe9c3817",
    "title": "Вопросы расторжения договора в пореформенной действительности",
    "authors": [
      "Семерий С.Е."
    ],
    "journal": "Реформа договорного и обязательственного права. Десять лет спустя",
    "year": 2025,
    "issue": null,
    "section": null,
    "topics": [
      "расторжение договора",
      "договорное право",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.160256+00:00"
  },
  {
    "id": "63383408-e6af-4618-b281-43e9be3bfa4c",
    "title": "Вопросы письменной формы сделки",
    "authors": [
      "Мамбетов Д.Р."
    ],
    "journal": "Петербургская цивилистика",
    "year": 2023,
    "issue": "2.2",
    "section": null,
    "topics": [
      "сделки",
      "форма сделки",
      "гражданское право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.182756+00:00"
  },
  {
    "id": "d6a74b09-4ddc-4c78-a8ce-671ba8e9ad37",
    "title": "Гарантийные обязательства",
    "authors": [
      "Мухаметзянов М.С."
    ],
    "journal": "Петербургская цивилистика",
    "year": 2023,
    "issue": "2.2",
    "section": null,
    "topics": [
      "обязательственное право",
      "гарантия",
      "купля-продажа"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.203981+00:00"
  },
  {
    "id": "2330398c-f3a9-4cba-8c8f-b916baff7d6e",
    "title": "Правовое регулирование ковенантов",
    "authors": [
      "Ибрагимов К.Ю."
    ],
    "journal": "Петербургская цивилистика",
    "year": 2023,
    "issue": "2.2",
    "section": null,
    "topics": [
      "ковенанты",
      "обязательственное право",
      "договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.226286+00:00"
  },
  {
    "id": "217b2ef8-b930-4790-a548-562318bff0c2",
    "title": "Внутренние отношения множественности обеспечительных должников",
    "authors": [
      "Калинчева М.В."
    ],
    "journal": "Петербургская цивилистика",
    "year": 2023,
    "issue": "2.2",
    "section": null,
    "topics": [
      "множественность лиц",
      "обеспечение обязательств",
      "солидарные обязательства"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.248791+00:00"
  },
  {
    "id": "5b0626ca-9888-439d-a1d0-086c53bf23fd",
    "title": "Последствия «возрождения» обязательства",
    "authors": [
      "Актянов Д.D."
    ],
    "journal": "Петербургская цивилистика",
    "year": 2023,
    "issue": "2.2",
    "section": null,
    "topics": [
      "прекращение обязательств",
      "обязательственное право",
      "гражданское право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.271137+00:00"
  },
  {
    "id": "2171024c-b156-4bd7-b8ba-ef2aa63d9935",
    "title": "Ответственность за недостоверный прогноз в свете концепции «чистых экономических убытков»",
    "authors": [
      "Зайдуллина А.Ф."
    ],
    "journal": "Петербургская цивилистика",
    "year": 2023,
    "issue": "2.2",
    "section": null,
    "topics": [
      "деликтное право",
      "убытки",
      "гражданско-правовая ответственность"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.292137+00:00"
  },
  {
    "id": "2d036bf3-6091-4299-989d-bf94ffe689d1",
    "title": "Значение и правовая природа уведомления об уступке",
    "authors": [
      "Борейшо Д.В."
    ],
    "journal": "Петербургская цивилистика",
    "year": 2023,
    "issue": "2.2",
    "section": null,
    "topics": [
      "цессия",
      "уступка требования",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.313397+00:00"
  },
  {
    "id": "a228f18e-d408-4e6e-830d-2d1fa428712d",
    "title": "Темпоральный и реституционный эффекты расторжения договора",
    "authors": [
      "Никулушкина А.С."
    ],
    "journal": "Петербургская цивилистика",
    "year": 2023,
    "issue": "2.2",
    "section": null,
    "topics": [
      "расторжение договора",
      "реституция",
      "договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.334506+00:00"
  },
  {
    "id": "5152e793-6e56-46e1-b58f-c2385334f073",
    "title": "Правовая природа отношений, возникающих при участии агрегаторов",
    "authors": [
      "Пойченко А.С."
    ],
    "journal": "Петербургская цивилистика",
    "year": 2023,
    "issue": "2.2",
    "section": null,
    "topics": [
      "агрегаторы",
      "интернет-право",
      "договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.356825+00:00"
  },
  {
    "id": "6852a276-62fb-4b00-8e73-21b8b61702e4",
    "title": "Реализация права на зачет и права выбора в солидарных обязательствах",
    "authors": [
      "Романова О.И."
    ],
    "journal": "Петербургская цивилистика",
    "year": 2023,
    "issue": "2.2",
    "section": null,
    "topics": [
      "солидарные обязательства",
      "зачет",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.377913+00:00"
  },
  {
    "id": "dd03ae26-f1dc-45c3-9c20-37daf94721bf",
    "title": "Сделки, нуждающиеся в согласии",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2008,
    "issue": "15",
    "section": null,
    "topics": [
      "сделки",
      "согласие на сделку",
      "представительство"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.400115+00:00"
  },
  {
    "id": "7d4a4342-d842-4218-b889-d26cd56e388f",
    "title": "К теории ничтожных сделок",
    "authors": [
      "Чуваков В.Б."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2008,
    "issue": "15",
    "section": null,
    "topics": [
      "сделки",
      "недействительность сделок",
      "ничтожность"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.421286+00:00"
  },
  {
    "id": "b4f214f9-12ec-42fa-af83-063cfe916abe",
    "title": "Передоверие",
    "authors": [
      "Байгушева Ю.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2008,
    "issue": "15",
    "section": null,
    "topics": [
      "представительство",
      "доверенность",
      "гражданское право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.443357+00:00"
  },
  {
    "id": "d8f0dbc6-2d4e-4534-be8d-173a4fb8fa1f",
    "title": "К вопросу о соотношении договорной и деликтной ответственности",
    "authors": [
      "Байбак В.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2008,
    "issue": "15",
    "section": null,
    "topics": [
      "гражданско-правовая ответственность",
      "деликтное право",
      "договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.466546+00:00"
  },
  {
    "id": "9c4e7833-d4d0-4077-96c4-1b8613dd4a55",
    "title": "Фактический состав возникновения обязательства из неосновательного обогащения",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2008,
    "issue": "15",
    "section": null,
    "topics": [
      "неосновательное обогащение",
      "обязательственное право",
      "юридические факты"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.488254+00:00"
  },
  {
    "id": "bb1f098b-3b44-4217-9a9b-36ac0e087ca2",
    "title": "Вексельная правоспособность",
    "authors": [
      "Грачев В.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2008,
    "issue": "15",
    "section": null,
    "topics": [
      "вексельное право",
      "правоспособность",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.509887+00:00"
  },
  {
    "id": "d5d76267-5fb8-4540-a15f-f580e115c49e",
    "title": "Абсолютность и относительность субъективных прав и правоотношений в работах О.С. Иоффе",
    "authors": [
      "Рыбалов А.О."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2008,
    "issue": "15",
    "section": null,
    "topics": [
      "теория права",
      "субъективные права",
      "история цивилистики"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.532299+00:00"
  },
  {
    "id": "2e26e18a-200b-4123-8da5-1af170ec13c9",
    "title": "Вексельные обязательства",
    "authors": [
      "Белов В.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1999,
    "issue": "6",
    "section": null,
    "topics": [
      "вексельное право",
      "обязательственное право",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.555509+00:00"
  },
  {
    "id": "652d1adc-3c53-452d-a1c8-8d8d916d64c0",
    "title": "Возмездные образовательные услуги: некоторые проблемы правового регулирования и правоприменительной практики",
    "authors": [
      "Тарусина Н.Н."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1999,
    "issue": "6",
    "section": null,
    "topics": [
      "договор услуг",
      "образовательное право",
      "гражданское право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.576646+00:00"
  },
  {
    "id": "49c5803f-5481-493f-a1b7-7649acfd7769",
    "title": "К дискуссии о структуре права, воплощенного в обязательственной ценной бумаге",
    "authors": [
      "Власова А.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1999,
    "issue": "6",
    "section": null,
    "topics": [
      "ценные бумаги",
      "обязательственное право",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.598067+00:00"
  },
  {
    "id": "76f5612c-a7df-4a2a-a4b8-4cdcefdbd58b",
    "title": "К понятию бланка-векселя",
    "authors": [
      "Потапенко О.П."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1999,
    "issue": "6",
    "section": null,
    "topics": [
      "вексельное право",
      "ценные бумаги",
      "бланко-вексель"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.618958+00:00"
  },
  {
    "id": "bd2df7b1-8dc6-4721-95da-75ea1e228631",
    "title": "О некоторых проблемах перемены лиц в обязательстве",
    "authors": [
      "Кротова М.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1999,
    "issue": "6",
    "section": null,
    "topics": [
      "обязательственное право",
      "перемена лиц",
      "цессия"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.639818+00:00"
  },
  {
    "id": "d903debe-600b-4d47-b8a7-e4ac786396cb",
    "title": "Основные вопросы уступки требования",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1999,
    "issue": "6",
    "section": null,
    "topics": [
      "цессия",
      "уступка требования",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.662028+00:00"
  },
  {
    "id": "73a57ae3-bae0-4438-99a1-2b52bd6ae8f0",
    "title": "Понятие и признаки ценных бумаг",
    "authors": [
      "Чуваков В.Б."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1999,
    "issue": "6",
    "section": null,
    "topics": [
      "ценные бумаги",
      "объекты гражданских прав",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.68414+00:00"
  },
  {
    "id": "6355f075-22c2-45e4-9c71-27b95b7820a9",
    "title": "Презентационная природа векселя и вызывное производство",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1999,
    "issue": "6",
    "section": null,
    "topics": [
      "вексельное право",
      "вызывное производство",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.70518+00:00"
  },
  {
    "id": "29c876f7-4eaa-45b5-93d7-7ad7e68b03e0",
    "title": "Природа иска об оспаривании решения общего собрания акционеров",
    "authors": [
      "Роднова О.М."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1999,
    "issue": "6",
    "section": null,
    "topics": [
      "корпоративное право",
      "акционерные общества",
      "оспаривание решений"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.727878+00:00"
  },
  {
    "id": "198310af-f2ee-4701-98e9-9fdb1149fdcb",
    "title": "Уступка прав из ректа-прав",
    "authors": [
      "Вошатко А.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1999,
    "issue": "6",
    "section": null,
    "topics": [
      "цессия",
      "ректа-бумаги",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.750361+00:00"
  },
  {
    "id": "e2b9699e-9ec0-4926-bf8b-2b8ecc093517",
    "title": "Договор уступки и казуальная сделка",
    "authors": [
      "Вошатко А.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2001,
    "issue": "8",
    "section": null,
    "topics": [
      "цессия",
      "сделки",
      "основание сделки"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.772089+00:00"
  },
  {
    "id": "59c2097e-e02f-4832-a1ed-0c4eff5a9a9c",
    "title": "К вопросу о понятии абстрактной сделки",
    "authors": [
      "Власова А.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2001,
    "issue": "8",
    "section": null,
    "topics": [
      "сделки",
      "абстрактные сделки",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.7931+00:00"
  },
  {
    "id": "b769f0d8-1380-4a33-b519-d3faf7240726",
    "title": "К проблеме амортизации бланко-акцепта",
    "authors": [
      "Потапенко О.П."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2001,
    "issue": "8",
    "section": null,
    "topics": [
      "вексельное право",
      "акцепт",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.814211+00:00"
  },
  {
    "id": "ae3e36c7-43ba-439e-b0a9-479dcb957831",
    "title": "О последствиях отсутствия или недействительности основания абстрактной сделки",
    "authors": [
      "Власова А.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2001,
    "issue": "8",
    "section": null,
    "topics": [
      "сделки",
      "абстрактные сделки",
      "недействительность сделок"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.835218+00:00"
  },
  {
    "id": "e79365c3-ca08-4373-8662-35940990d9c5",
    "title": "О содержании обязательства поручителя",
    "authors": [
      "Вошатко А.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2001,
    "issue": "8",
    "section": null,
    "topics": [
      "поручительство",
      "обеспечение обязательств",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.856237+00:00"
  },
  {
    "id": "0c22f2e6-3792-4617-8af8-1a77df00038f",
    "title": "Правовая природа прощения долга",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2001,
    "issue": "8",
    "section": null,
    "topics": [
      "прощение долга",
      "прекращение обязательств",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.878036+00:00"
  },
  {
    "id": "ba22e3df-d19d-49fc-8553-0e67f9f1a0b4",
    "title": "Приобретение права собственности при неуправомоченности отчуждателя",
    "authors": [
      "Чуваков В.Б."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2001,
    "issue": "8",
    "section": null,
    "topics": [
      "право собственности",
      "вещное право",
      "добросовестный приобретатель"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.899287+00:00"
  },
  {
    "id": "b5b9a917-2ad3-4eff-82b8-0cca92135b9e",
    "title": "Проблемы прощения долга как основания прекращения обязательств",
    "authors": [
      "Елисеев И.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2001,
    "issue": "8",
    "section": null,
    "topics": [
      "прощение долга",
      "прекращение обязательств",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.920348+00:00"
  },
  {
    "id": "8a1107d2-aa75-4a94-a670-704ea261b06e",
    "title": "Тезисы к проблеме конфузии",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2001,
    "issue": "8",
    "section": null,
    "topics": [
      "совпадение должника и кредитора",
      "прекращение обязательств",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.943313+00:00"
  },
  {
    "id": "d0651c8b-96c1-42d0-ab4b-67a42d84f8ff",
    "title": "Условие в сделке: понятие, виды, допустимость",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2001,
    "issue": "8",
    "section": null,
    "topics": [
      "условные сделки",
      "сделки",
      "гражданское право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.964496+00:00"
  },
  {
    "id": "fe4cad1e-714d-41d1-9e4a-a97dc5d7e0d4",
    "title": "Залоговый индоссамент",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1998,
    "issue": "5",
    "section": null,
    "topics": [
      "вексельное право",
      "залог",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:34.985678+00:00"
  },
  {
    "id": "0af32f93-09ac-4049-9dc2-b2f9c6fbde5c",
    "title": "Заметки о бланко-векселе",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1998,
    "issue": "5",
    "section": null,
    "topics": [
      "вексельное право",
      "ценные бумаги",
      "бланко-вексель"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.007971+00:00"
  },
  {
    "id": "7a69010a-c991-4924-a997-89e6d827cdf7",
    "title": "Изменения в полном товариществе",
    "authors": [
      "Фомичева С.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1998,
    "issue": "5",
    "section": null,
    "topics": [
      "корпоративное право",
      "товарищества",
      "субъекты права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.030338+00:00"
  },
  {
    "id": "391acc2a-bd98-48e3-8af3-0c16a1b3d287",
    "title": "О правовой природе закладной",
    "authors": [
      "Медведев Д.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1998,
    "issue": "5",
    "section": null,
    "topics": [
      "ипотека",
      "ценные бумаги",
      "вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.052667+00:00"
  },
  {
    "id": "5b6c965d-9755-4a38-b067-c990f0bcb1fe",
    "title": "О природе принятия исполнения по обязательственной ценной бумаге",
    "authors": [
      "Мотовиловкер Е.Я."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1998,
    "issue": "5",
    "section": null,
    "topics": [
      "ценные бумаги",
      "исполнение обязательств",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.075159+00:00"
  },
  {
    "id": "52ed21c3-9d23-4e67-ab5c-92ce46a1a91c",
    "title": "О юридической природе договоров, заключаемых с руководителями и членами органов управления хозяйственных органов",
    "authors": [
      "Лушникова М.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1998,
    "issue": "5",
    "section": null,
    "topics": [
      "трудовое право",
      "корпоративное право",
      "органы управления"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.096772+00:00"
  },
  {
    "id": "9b0db53a-e2e1-4e2a-b6b1-c4c52dee73db",
    "title": "О юридической природе тратты",
    "authors": [
      "Белов В.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1998,
    "issue": "5",
    "section": null,
    "topics": [
      "вексельное право",
      "переводной вексел",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.119031+00:00"
  },
  {
    "id": "14de7221-a578-416f-b242-09664635d2d6",
    "title": "Основание обязывания составителя ордерной ценной бумаги",
    "authors": [
      "Трегубенко Е.Ю."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1998,
    "issue": "5",
    "section": null,
    "topics": [
      "ценные бумаги",
      "ордерные ценные бумаги",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.140084+00:00"
  },
  {
    "id": "d35a0406-d66b-4ff1-a46f-70a621fd4560",
    "title": "Подлежат ли акцепту переводно-простые векселя?",
    "authors": [
      "Грачев В.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1998,
    "issue": "5",
    "section": null,
    "topics": [
      "вексельное право",
      "акцепт",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.161028+00:00"
  },
  {
    "id": "921fef67-3174-425b-802a-6a79b0ca2263",
    "title": "Правосубъектность как предпосылка предпринимательской деятельности гражданина",
    "authors": [
      "Тарусина Н.Н."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1998,
    "issue": "5",
    "section": null,
    "topics": [
      "правосубъектность",
      "предпринимательское право",
      "физические лица"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.182289+00:00"
  },
  {
    "id": "e6a498af-ce13-4e8d-b6d1-79cabb6d2fe6",
    "title": "Содержание переводного векселя",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1998,
    "issue": "5",
    "section": null,
    "topics": [
      "вексельное право",
      "переводной вексель",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.203278+00:00"
  },
  {
    "id": "3aad0591-3648-4364-8cc7-e236a73dc4d2",
    "title": "Способ передачи именных акций",
    "authors": [
      "Власова А.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1998,
    "issue": "5",
    "section": null,
    "topics": [
      "акции",
      "корпоративное право",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.224195+00:00"
  },
  {
    "id": "0c624c4d-da18-4d50-a088-4dd1dded5585",
    "title": "Абстрактные сделки в вексельном праве",
    "authors": [
      "Власова А.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2000,
    "issue": "7",
    "section": null,
    "topics": [
      "вексельное право",
      "абстрактные сделки",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.245249+00:00"
  },
  {
    "id": "8d537f72-fb3c-4421-84ef-abb27a0c217e",
    "title": "К вопросу об изолированной уступке требования, обеспеченного поручительством",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2000,
    "issue": "7",
    "section": null,
    "topics": [
      "цессия",
      "поручительство",
      "обеспечение обязательств"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.26622+00:00"
  },
  {
    "id": "887465c2-065b-4af9-b5f1-dba86398e48d",
    "title": "О сущности уступки требования",
    "authors": [
      "Вошатко А.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2000,
    "issue": "7",
    "section": null,
    "topics": [
      "цессия",
      "уступка требования",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.287134+00:00"
  },
  {
    "id": "05f7cb73-edcc-43bd-85c5-e8876fd75ef1",
    "title": "Понятие и виды вексельных обязательств",
    "authors": [
      "Грачев В.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2000,
    "issue": "7",
    "section": null,
    "topics": [
      "вексельное право",
      "обязательственное право",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.308099+00:00"
  },
  {
    "id": "07db13f4-5700-4883-bd96-94802ffe6a98",
    "title": "Право на заполнение бланко-векселя",
    "authors": [
      "Потапенко О.П."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2000,
    "issue": "7",
    "section": null,
    "topics": [
      "вексельное право",
      "бланко-вексель",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.329714+00:00"
  },
  {
    "id": "b1d38450-f736-4b8a-b24f-0f46f89c5bfa",
    "title": "Предварительный договор в российском гражданском праве",
    "authors": [
      "Елисеев И.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2000,
    "issue": "7",
    "section": null,
    "topics": [
      "договорное право",
      "предварительный договор",
      "гражданское право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.350811+00:00"
  },
  {
    "id": "f55dd23a-4f48-41f9-bc3a-e80f601ac1f0",
    "title": "Препоручительный индоссамент",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2000,
    "issue": "7",
    "section": null,
    "topics": [
      "вексельное право",
      "индоссамент",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.371999+00:00"
  },
  {
    "id": "9a5218fe-971b-4d75-a98d-c6a27e696423",
    "title": "Спорные вопросы учения о ценных бумагах на предъявителя",
    "authors": [
      "Чуваков В.Б."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2000,
    "issue": "7",
    "section": null,
    "topics": [
      "ценные бумаги",
      "предъявительские ценные бумаги",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.393218+00:00"
  },
  {
    "id": "ebe2b822-fa80-4794-89a0-1d4119226cea",
    "title": "Суброгация",
    "authors": [
      "Белов В.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2000,
    "issue": "7",
    "section": null,
    "topics": [
      "суброгация",
      "обязательственное право",
      "страховое право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.414072+00:00"
  },
  {
    "id": "0fc1fd80-1ca2-4042-b910-af19bf04229c",
    "title": "Абстрактные обязательственные договоры",
    "authors": [
      "Власова А.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2002,
    "issue": "9",
    "section": null,
    "topics": [
      "договорное право",
      "абстрактные сделки",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.435739+00:00"
  },
  {
    "id": "e2fa829e-93eb-4101-9705-daadac2511d6",
    "title": "Индоссамент и договор о передаче векселя",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2002,
    "issue": "9",
    "section": null,
    "topics": [
      "вексельное право",
      "индоссамент",
      "передача прав"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.456842+00:00"
  },
  {
    "id": "9209df6e-a175-4af2-9fe6-033e0ba36f05",
    "title": "К проблематике предоставления вместо исполнения",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2002,
    "issue": "9",
    "section": null,
    "topics": [
      "исполнение обязательств",
      "отступное",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.477784+00:00"
  },
  {
    "id": "d43c6949-30b0-479d-9c8a-2976b9178c0b",
    "title": "О природе вексельной давности",
    "authors": [
      "Вошатко А.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2002,
    "issue": "9",
    "section": null,
    "topics": [
      "вексельное право",
      "исковая давность",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.498739+00:00"
  },
  {
    "id": "a722987b-fad1-4b19-ad9c-6d7a6ea8d26e",
    "title": "Основания возникновения притязаний",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2002,
    "issue": "9",
    "section": null,
    "topics": [
      "теория права",
      "притязания",
      "субъективные права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.520271+00:00"
  },
  {
    "id": "740c5839-aee6-49c0-a2a9-69360f79d548",
    "title": "Правосделочная природа уступки требования",
    "authors": [
      "Вошатко А.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2002,
    "issue": "9",
    "section": null,
    "topics": [
      "цессия",
      "сделки",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.541218+00:00"
  },
  {
    "id": "1c37f4de-8b37-4645-80aa-0fd8863c5400",
    "title": "Уступка вексельного притязания",
    "authors": [
      "Грачев В.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2002,
    "issue": "9",
    "section": null,
    "topics": [
      "вексельное право",
      "цессия",
      "притязания"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.562559+00:00"
  },
  {
    "id": "d9f3f86f-7e8d-4abc-9b5a-ba041b3aae40",
    "title": "Давность притязаний",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2003,
    "issue": "10",
    "section": null,
    "topics": [
      "исковая давность",
      "притязания",
      "гражданское право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.583306+00:00"
  },
  {
    "id": "3bedbbd4-dab7-40e6-b012-b5b7e49e484c",
    "title": "Два вопроса из цессионного права",
    "authors": [
      "Вошатко А.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2003,
    "issue": "10",
    "section": null,
    "topics": [
      "цессия",
      "уступка требования",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.604906+00:00"
  },
  {
    "id": "95d5d582-03c1-497b-8790-8bb67607e737",
    "title": "Договорный зачет",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2003,
    "issue": "10",
    "section": null,
    "topics": [
      "зачет",
      "прекращение обязательств",
      "договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.625677+00:00"
  },
  {
    "id": "0e03c65a-e6a2-45ab-bedc-99e4d2a47c2b",
    "title": "Именные ценные бумаги",
    "authors": [
      "Чуваков В.Б."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2003,
    "issue": "10",
    "section": null,
    "topics": [
      "ценные бумаги",
      "именные бумаги",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.646446+00:00"
  },
  {
    "id": "876a1ef9-7b34-49cf-9404-405aa2b3163a",
    "title": "О так называемой регрессной обязанности залогового индоссанта",
    "authors": [
      "Вошатко А.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2003,
    "issue": "10",
    "section": null,
    "topics": [
      "вексельное право",
      "залоговый индоссамент",
      "регресс"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.66741+00:00"
  },
  {
    "id": "b264d7e7-8a09-4ec6-bfee-dd68f3572d3a",
    "title": "Право на бумагу и право из бумаги",
    "authors": [
      "Чуваков В.Б."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2003,
    "issue": "10",
    "section": null,
    "topics": [
      "ценные бумаги",
      "вещное право",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.688448+00:00"
  },
  {
    "id": "540683a6-97a7-45b7-af2d-06932a5d9306",
    "title": "Структура вексельного требования",
    "authors": [
      "Грачев В.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2003,
    "issue": "10",
    "section": null,
    "topics": [
      "вексельное право",
      "притязания",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.709889+00:00"
  },
  {
    "id": "2b7d9524-5cb2-4e44-9382-3e0d4fc7464f",
    "title": "Субъекты договора поручительства",
    "authors": [
      "Шиловская А.С."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2003,
    "issue": "10",
    "section": null,
    "topics": [
      "поручительство",
      "обеспечение обязательств",
      "субъекты права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.732542+00:00"
  },
  {
    "id": "009cd0a5-9410-4910-b6e2-6e0c02bc7e63",
    "title": "Уступка притязания из ст. 301 ГК РФ",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2003,
    "issue": "10",
    "section": null,
    "topics": [
      "виндикация",
      "вещное право",
      "цессия"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.754846+00:00"
  },
  {
    "id": "67bdd0a9-a53b-44a9-adf3-63300f7df611",
    "title": "Договор и договорные обязательства по ГК РФ",
    "authors": [
      "Носов В.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1995,
    "issue": "2",
    "section": null,
    "topics": [
      "договорное право",
      "обязательственное право",
      "гражданское право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.775633+00:00"
  },
  {
    "id": "263bdf40-e073-452c-aa1f-18930c1a0e04",
    "title": "Именная акция как ценная бумага",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1995,
    "issue": "2",
    "section": null,
    "topics": [
      "ценные бумаги",
      "акции",
      "корпоративное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.796514+00:00"
  },
  {
    "id": "27214b7e-598c-4075-bfc8-6da0cab87b7c",
    "title": "Передача ордерных ценных бумаг",
    "authors": [
      "Чуваков В.Б."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1995,
    "issue": "2",
    "section": null,
    "topics": [
      "ценные бумаги",
      "ордерные ценные бумаги",
      "передача прав"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.817435+00:00"
  },
  {
    "id": "1bce0fbb-7cf5-43c8-a46a-7493d15c5f95",
    "title": "Природа договора банковского счета",
    "authors": [
      "Мотовиловкер Е.Я."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1995,
    "issue": "2",
    "section": null,
    "topics": [
      "банковское право",
      "договор счета",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.838612+00:00"
  },
  {
    "id": "1ecb3ef6-fd53-4e76-a9f4-6a75be22c56e",
    "title": "Структура права, воплощенного в ценной бумаге",
    "authors": [
      "Власова А.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1995,
    "issue": "2",
    "section": null,
    "topics": [
      "ценные бумаги",
      "теория права",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.859923+00:00"
  },
  {
    "id": "db5b9d58-9715-4400-9f7f-2d17c7c87c36",
    "title": "Трудовой договор: сравнительно-правовое исследование",
    "authors": [
      "Копылов С.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1995,
    "issue": "2",
    "section": null,
    "topics": [
      "трудовое право",
      "сравнительное правоведение",
      "договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.881016+00:00"
  },
  {
    "id": "db708097-3a53-44eb-bcfe-0a02f9df1db7",
    "title": "Уставный капитал коммерческой организации",
    "authors": [
      "Тарусина Н.Н."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1995,
    "issue": "2",
    "section": null,
    "topics": [
      "корпоративное право",
      "уставный капитал",
      "коммерческие организации"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.902057+00:00"
  },
  {
    "id": "587d4f42-9f7d-42a5-aa81-ad309dcd443f",
    "title": "Юридические последствия акцепта и неакцепта векселей",
    "authors": [
      "Грачев В.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1995,
    "issue": "2",
    "section": null,
    "topics": [
      "вексельное право",
      "акцепт",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.923012+00:00"
  },
  {
    "id": "04a40139-d59c-45bc-b583-6f64ed8ef939",
    "title": "Возмещение вреда и ответственность в предпринимательстве",
    "authors": [
      "Носов В.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1996,
    "issue": "3",
    "section": null,
    "topics": [
      "деликтное право",
      "предпринимательское право",
      "гражданско-правовая ответственность"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.945038+00:00"
  },
  {
    "id": "d03539a4-ac9a-43a7-987b-b1e9d5d872d3",
    "title": "Залог в торговом обороте",
    "authors": [
      "Мирошникова Н.И."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1996,
    "issue": "3",
    "section": null,
    "topics": [
      "залог",
      "обеспечение обязательств",
      "торговое право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.9673+00:00"
  },
  {
    "id": "ae2c1da1-7556-4190-bb14-622e1353b03f",
    "title": "Легитимация по ценным бумагам",
    "authors": [
      "Грачев В.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1996,
    "issue": "3",
    "section": null,
    "topics": [
      "ценные бумаги",
      "легитимация",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:35.988186+00:00"
  },
  {
    "id": "f56f9e2c-05cf-4bd8-85b3-de38c1761ca0",
    "title": "О характере коммерческих операций некоммерческих юридических лиц",
    "authors": [
      "Тарусина Н.Н."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1996,
    "issue": "3",
    "section": null,
    "topics": [
      "некоммерческие организации",
      "предпринимательская деятельность",
      "субъекты права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.009214+00:00"
  },
  {
    "id": "9b0b33e1-3449-4072-9e62-eaff9e67772d",
    "title": "Ответственность субъектов предпринимательской деятельности за нарушение правил государственной регистрации",
    "authors": [
      "Бутнев В.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1996,
    "issue": "3",
    "section": null,
    "topics": [
      "государственная регистрация",
      "предпринимательское право",
      "юридическая ответственность"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.030382+00:00"
  },
  {
    "id": "20cd4a48-f7a8-4093-8f67-4b79e0779628",
    "title": "Передача эмиссионных ценных бумаг",
    "authors": [
      "Власова А.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1996,
    "issue": "3",
    "section": null,
    "topics": [
      "эмиссионные ценные бумаги",
      "фондовый рынок",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.052188+00:00"
  },
  {
    "id": "b371cbab-64ff-4f2a-b4ac-c87d41b59387",
    "title": "Правовая природа ректа-бумаг",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1996,
    "issue": "3",
    "section": null,
    "topics": [
      "ценные бумаги",
      "ректа-бумаги",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.073148+00:00"
  },
  {
    "id": "5d6ba079-fea4-4bb7-bc1d-9580283a1e03",
    "title": "Правовая природа учета векселей",
    "authors": [
      "Мотовиловкер Е.Я."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1996,
    "issue": "3",
    "section": null,
    "topics": [
      "вексельное право",
      "учет векселей",
      "банковские операции"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.094096+00:00"
  },
  {
    "id": "8ad26ae5-0a59-4cbf-a3db-cef645dbe898",
    "title": "Простой вексель как ордерная ценная бумага",
    "authors": [
      "Трегубенко Е.Ю."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1996,
    "issue": "3",
    "section": null,
    "topics": [
      "вексельное право",
      "ордерные ценные бумаги",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.115108+00:00"
  },
  {
    "id": "b0eb3c09-b013-4d64-8c48-cf0ab9fc9a4b",
    "title": "Работодатель как субъект трудового права",
    "authors": [
      "Лушникова М.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1996,
    "issue": "3",
    "section": null,
    "topics": [
      "трудовое право",
      "субъекты права",
      "работодатель"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.136372+00:00"
  },
  {
    "id": "d95920a0-e380-43eb-9801-89fdb08dc690",
    "title": "Срок платежа по векселю",
    "authors": [
      "Чуваков В.Б."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1996,
    "issue": "3",
    "section": null,
    "topics": [
      "вексельное право",
      "платеж",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.159525+00:00"
  },
  {
    "id": "f1b4a9bd-bf6a-46cc-bcf6-71a593c1a340",
    "title": "Оборотоспособность доли в уставном капитале общества с ограниченной ответственностью",
    "authors": [
      "Новоселова Л.А."
    ],
    "journal": "Анализ современного права",
    "year": 2007,
    "issue": "3",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-29T09:03:00.120423+00:00"
  },
  {
    "id": "a0844103-ffe6-4335-8cee-249ed7815a09",
    "title": "Актуальные проблемы вексельного права",
    "authors": [
      "Грачев В.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1997,
    "issue": "4",
    "section": null,
    "topics": [
      "вексельное право",
      "ценные бумаги",
      "цивилистика"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.180612+00:00"
  },
  {
    "id": "9301b067-2b32-4d1c-ac5a-e8463f89d2d5",
    "title": "Вексельная метка",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1997,
    "issue": "4",
    "section": null,
    "topics": [
      "вексельное право",
      "реквизиты векселя",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.203562+00:00"
  },
  {
    "id": "7bf98798-4bec-4eb4-b795-610744be4fdd",
    "title": "Гражданский кодекс РФ законодательная основа коммерческого права",
    "authors": [
      "Попондопуло В.Ф."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1997,
    "issue": "4",
    "section": null,
    "topics": [
      "коммерческое право",
      "гражданский кодекс",
      "источники права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.224414+00:00"
  },
  {
    "id": "00c34410-4f37-4a06-b42d-1e890f88a195",
    "title": "Нормативно-правовое регулирование корпоративных отношений",
    "authors": [
      "Мирошникова Н.И."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1997,
    "issue": "4",
    "section": null,
    "topics": [
      "корпоративное право",
      "регулирование",
      "хозяйственные общества"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.245513+00:00"
  },
  {
    "id": "4fbc4470-9531-4fee-983e-7ff7bae7a08b",
    "title": "Особенности учредительного договора полного товарищества",
    "authors": [
      "Фомичева С.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1997,
    "issue": "4",
    "section": null,
    "topics": [
      "товарищества",
      "учредительный договор",
      "корпоративное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.267431+00:00"
  },
  {
    "id": "c54fb2af-7b44-41a5-8e63-02ed3f1746b0",
    "title": "Понятие и виды ордерных ценных бумаг",
    "authors": [
      "Трегубенко Е.Ю."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1997,
    "issue": "4",
    "section": null,
    "topics": [
      "ценные бумаги",
      "ордерные бумаги",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.292116+00:00"
  },
  {
    "id": "f6db2947-0e5d-46f0-9563-947d2024a588",
    "title": "Работодатель и его обязанность по выплате заработной платы",
    "authors": [
      "Лушникова М.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1997,
    "issue": "4",
    "section": null,
    "topics": [
      "трудовое право",
      "заработная плата",
      "обязанности работодателя"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.313098+00:00"
  },
  {
    "id": "a9ecf19e-df9d-4efd-847a-0463cbe50db5",
    "title": "Содержание прав, удостоверенных ценными бумагами",
    "authors": [
      "Вершинин А.П."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1997,
    "issue": "4",
    "section": null,
    "topics": [
      "ценные бумаги",
      "субъективные права",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.333938+00:00"
  },
  {
    "id": "82935a55-3c99-4709-a54a-af0f2cd41762",
    "title": "Содержание ценной бумаги на предъявителя",
    "authors": [
      "Мотовиловкер Е.Я."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1997,
    "issue": "4",
    "section": null,
    "topics": [
      "ценные бумаги",
      "предъявительские бумаги",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.354765+00:00"
  },
  {
    "id": "aa03aea2-32f5-4ccd-9907-852bf24247e2",
    "title": "Способы передачи векселя",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1997,
    "issue": "4",
    "section": null,
    "topics": [
      "вексельное право",
      "индоссамент",
      "передача прав"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.375774+00:00"
  },
  {
    "id": "1f8034f0-eaaa-4dc9-a728-4cee529dd871",
    "title": "Субъекты малого предпринимательства",
    "authors": [
      "Тарусина Н.Н."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1997,
    "issue": "4",
    "section": null,
    "topics": [
      "предпринимательское право",
      "малый бизнес",
      "субъекты права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.397339+00:00"
  },
  {
    "id": "2451d890-5c42-4497-bfaa-204f9468a374",
    "title": "Юридическая личность дочернего предприятия",
    "authors": [
      "Корытов С.О."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1997,
    "issue": "4",
    "section": null,
    "topics": [
      "корпоративное право",
      "дочерние общества",
      "юридические лица"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.418107+00:00"
  },
  {
    "id": "d35f5bdf-73c0-4de0-9f06-b7912b470cbf",
    "title": "Юридическая природа траты",
    "authors": [
      "Чуваков В.Б."
    ],
    "journal": "Очерки по торговому праву",
    "year": 1997,
    "issue": "4",
    "section": null,
    "topics": [
      "вексельное право",
      "тратта",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.440112+00:00"
  },
  {
    "id": "00e2260d-2397-4b22-8a29-3e438a3e830e",
    "title": "Исполнение обязательства третьему лицу",
    "authors": [
      "Вошатко А.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2010,
    "issue": "17",
    "section": null,
    "topics": [
      "исполнение обязательств",
      "третьи лица",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.460997+00:00"
  },
  {
    "id": "3a370e0a-2aa3-4c96-97a1-be4c69583378",
    "title": "К вопросу о сущности солидарных обязательств",
    "authors": [
      "Павлов А.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2010,
    "issue": "17",
    "section": null,
    "topics": [
      "солидарные обязательства",
      "множественность лиц",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.483172+00:00"
  },
  {
    "id": "1e2ba72a-985a-4b09-b74b-79d4c1e040f0",
    "title": "Обоснование полномочия добровольного представителя",
    "authors": [
      "Байгушева Ю.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2010,
    "issue": "17",
    "section": null,
    "topics": [
      "представительство",
      "полномочия",
      "доверенность"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.504286+00:00"
  },
  {
    "id": "48b3f31b-a04d-4c6c-8ee4-bfe04d280c9a",
    "title": "Отлагательно обусловленная традиция",
    "authors": [
      "Кравченко Ю.Н."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2010,
    "issue": "17",
    "section": null,
    "topics": [
      "вещное право",
      "традиция",
      "условные сделки"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.525287+00:00"
  },
  {
    "id": "b8b0e431-9c42-4991-b012-893f4b409e14",
    "title": "Отчуждение вещи, находящейся в совместной собственности",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2010,
    "issue": "17",
    "section": null,
    "topics": [
      "совместная собственность",
      "распоряжение имуществом",
      "вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.546015+00:00"
  },
  {
    "id": "484a5c8a-6339-47ac-a769-92bfc969dcf4",
    "title": "Правовая природа исполнения обязательства",
    "authors": [
      "Грачев В.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2010,
    "issue": "17",
    "section": null,
    "topics": [
      "исполнение обязательств",
      "сделки",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.566819+00:00"
  },
  {
    "id": "6ec2486e-269d-4ad5-be44-92e1bdb573bf",
    "title": "Восполняющее толкование правосделочных волеизъявлений",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2013,
    "issue": "20",
    "section": null,
    "topics": [
      "толкование сделок",
      "волеизъявление",
      "сделки"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.587723+00:00"
  },
  {
    "id": "45a05530-db9a-4325-97c4-e00b4a70310e",
    "title": "Обоснование обеспечительной собственности",
    "authors": [
      "Тепенина Ю.М."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2013,
    "issue": "20",
    "section": null,
    "topics": [
      "обеспечение обязательств",
      "обеспечительная собственность",
      "вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.608771+00:00"
  },
  {
    "id": "f0f78b11-231f-4c48-a82a-3e6a0eb90d38",
    "title": "Отчуждение права ожидания приобретателем с оговоркой о сохранении права собственности",
    "authors": [
      "Алферова Ю.Н."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2013,
    "issue": "20",
    "section": null,
    "topics": [
      "право ожидания",
      "оговорка о сохранении права собственности",
      "вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.629902+00:00"
  },
  {
    "id": "a095e97a-ceb3-44d7-bd90-c02799897718",
    "title": "Правовая природа бланковой цессии",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2013,
    "issue": "20",
    "section": null,
    "topics": [
      "цессия",
      "бланковая цессия",
      "уступка требования"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.650824+00:00"
  },
  {
    "id": "4c7e8c4c-9367-451e-b233-fd72328ab442",
    "title": "Правовые требования к оферте",
    "authors": [
      "Быстроумов И.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2013,
    "issue": "20",
    "section": null,
    "topics": [
      "оферта",
      "заключение договора",
      "договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.672902+00:00"
  },
  {
    "id": "9acfe124-16cd-4e91-b4e4-213b94915adc",
    "title": "Приобретение собственности через представителя",
    "authors": [
      "Байгушева Ю.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2013,
    "issue": "20",
    "section": null,
    "topics": [
      "право собственности",
      "представительство",
      "вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.694166+00:00"
  },
  {
    "id": "303a3750-b042-41f0-97c9-2330c86718cf",
    "title": "Толкование волеизъявления",
    "authors": [
      "Варул П.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2013,
    "issue": "20",
    "section": null,
    "topics": [
      "волеизъявление",
      "толкование сделок",
      "сделки"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.714987+00:00"
  },
  {
    "id": "94187c03-c02c-4e92-9de1-208f140a044a",
    "title": "Волеизъявление и сделка",
    "authors": [
      "Варул П.А."
    ],
    "journal": "Сборник статей к 55-летию Е.А. Крашенинникова",
    "year": 2006,
    "issue": null,
    "section": null,
    "topics": [
      "сделки",
      "волеизъявление",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.737496+00:00"
  },
  {
    "id": "9514e65c-3af7-4284-8ff9-95291de2e006",
    "title": "Правовая природа традиции",
    "authors": [
      "Грачев В.В."
    ],
    "journal": "Сборник статей к 55-летию Е.А. Крашенинникова",
    "year": 2006,
    "issue": null,
    "section": null,
    "topics": [
      "традиция",
      "передача вещи",
      "вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.758541+00:00"
  },
  {
    "id": "8d0e7303-c813-4829-83fc-7517f2c2a1fe",
    "title": "К вопросу о понятии обязательства",
    "authors": [
      "Егоров Н.Д."
    ],
    "journal": "Сборник статей к 55-летию Е.А. Крашенинникова",
    "year": 2006,
    "issue": null,
    "section": null,
    "topics": [
      "обязательственное право",
      "понятие обязательства",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.779527+00:00"
  },
  {
    "id": "4a731407-bc28-4d3d-8a08-9221364c1eaa",
    "title": "Является ли бланковая уступка договором в пользу третьего лица?",
    "authors": [
      "Чуваков В.Б."
    ],
    "journal": "Сборник статей к 55-летию Е.А. Крашенинникова",
    "year": 2006,
    "issue": null,
    "section": null,
    "topics": [
      "цессия",
      "договор в пользу третьего лица",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.800917+00:00"
  },
  {
    "id": "60c05e56-efda-498c-b599-bcc969d8e340",
    "title": "О правовой природе традиции",
    "authors": [
      "Тузов Д.О."
    ],
    "journal": "Сборник статей к 55-летию Е.А. Крашенинникова",
    "year": 2006,
    "issue": null,
    "section": null,
    "topics": [
      "традиция",
      "передача собственности",
      "вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.822463+00:00"
  },
  {
    "id": "7f2284f9-9ffd-444a-be12-5708ae5dd767",
    "title": "Договор банковской гарантии",
    "authors": [
      "Байгушева Ю.В."
    ],
    "journal": "Сборник статей к 55-летию Е.А. Крашенинникова",
    "year": 2006,
    "issue": null,
    "section": null,
    "topics": [
      "банковская гарантия",
      "обеспечение обязательств",
      "банковское право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.843355+00:00"
  },
  {
    "id": "f8826b33-41a8-4bc4-8883-a94cbad19294",
    "title": "Уступка требования, обеспеченного поручительством",
    "authors": [
      "Рассказова Н.Ю."
    ],
    "journal": "Сборник статей к 55-летию Е.А. Крашенинникова",
    "year": 2006,
    "issue": null,
    "section": null,
    "topics": [
      "цессия",
      "поручительство",
      "обеспечение обязательств"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.864394+00:00"
  },
  {
    "id": "51d3aa3f-9933-4c72-831f-8a00565ad28e",
    "title": "От редакции",
    "authors": [
      "Автор не указан"
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2022,
    "issue": "2",
    "section": "От редакции",
    "topics": [],
    "url": "https://zakon.ru/publication/igzakon/9772",
    "source_url": "https://zakon.ru/publication/igzakon/9772",
    "created_at": "2026-03-21T21:02:22.185681+00:00"
  },
  {
    "id": "02b2796a-5c81-4941-b703-5a3a467f0ed9",
    "title": "Прощение долга",
    "authors": [
      "Павлов А.А."
    ],
    "journal": "Сборник статей к 55-летию Е.А. Крашенинникова",
    "year": 2006,
    "issue": null,
    "section": null,
    "topics": [
      "прощение долга",
      "прекращение обязательств",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.885446+00:00"
  },
  {
    "id": "9892c8c5-a696-481f-ae73-0758f39351a0",
    "title": "К вопросу о правовой природе традиции",
    "authors": [
      "Хаскельберг Б.Л."
    ],
    "journal": "Сборник статей к 55-летию Е.А. Крашенинникова",
    "year": 2006,
    "issue": null,
    "section": null,
    "topics": [
      "традиция",
      "передача права",
      "вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.906598+00:00"
  },
  {
    "id": "af80db96-db49-4b79-937a-51600e1d0b05",
    "title": "Строение нормы права в свете теории охранительных правоотношений",
    "authors": [
      "Протасов В.Н."
    ],
    "journal": "Сборник научных статей в честь 60-летия Е. А. Крашенинникова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [
      "теория права",
      "нормы права",
      "охранительные правоотношения"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.927454+00:00"
  },
  {
    "id": "4bd4f082-4e45-4670-ab0f-1f391b7a657f",
    "title": "К теории регулятивных и охранительных гражданских правоотношений (общее значение и проявление в динамике правоотношения банкротства)",
    "authors": [
      "Попондопуло В.Ф."
    ],
    "journal": "Сборник научных статей в честь 60-летия Е. А. Крашенинникова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [
      "банкротство",
      "теория права",
      "правоотношения"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.948293+00:00"
  },
  {
    "id": "80d5158f-84b9-4e8e-bdad-b527c09828cf",
    "title": "Распорядительные сделки",
    "authors": [
      "Варул П.А."
    ],
    "journal": "Сборник научных статей в честь 60-летия Е. А. Крашенинникова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [
      "сделки",
      "распорядительные сделки",
      "вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.969185+00:00"
  },
  {
    "id": "729f6099-bbe7-4e91-ae69-6e7e6c640ca5",
    "title": "Действия от чужого имени",
    "authors": [
      "Байгушева Ю.В."
    ],
    "journal": "Сборник научных статей в честь 60-летия Е. А. Крашенинникова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [
      "представительство",
      "сделки",
      "гражданское право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:36.990072+00:00"
  },
  {
    "id": "19531c76-df63-4a21-bebe-4d89a79af73c",
    "title": "Правовое положение сторон отлагательно обусловленной традиции до наступления условия",
    "authors": [
      "Кравченко Ю.Н."
    ],
    "journal": "Сборник научных статей в честь 60-летия Е. А. Крашенинникова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [
      "вещное право",
      "традиция",
      "условные сделки"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.011063+00:00"
  },
  {
    "id": "70db215a-df71-4876-ac8f-99df21cc0fec",
    "title": "Позитивные предпосылки зачета",
    "authors": [
      "Павлов А.А."
    ],
    "journal": "Сборник научных статей в честь 60-летия Е. А. Крашенинникова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [
      "зачет",
      "прекращение обязательств",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.032007+00:00"
  },
  {
    "id": "fc300db7-9129-4e4b-b4b5-bd656c6885d9",
    "title": "Заметки о консенсуальных и реальных договорах",
    "authors": [
      "Тузов Д.О."
    ],
    "journal": "Сборник научных статей в честь 60-летия Е. А. Крашенинникова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [
      "договорное право",
      "виды договоров",
      "заключение договора"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.053227+00:00"
  },
  {
    "id": "ae604723-319b-4d86-9ea6-571d4f3d3648",
    "title": "Передача проданной вещи с оговоркой о сохранении права собственности за продавцом",
    "authors": [
      "Грачев В.В."
    ],
    "journal": "Сборник научных статей в честь 60-летия Е. А. Крашенинникова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [
      "купли-продажа",
      "вещное право",
      "право собственности"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.074056+00:00"
  },
  {
    "id": "55389f07-b8bb-4f65-b6c5-645c54998193",
    "title": "Начало течения исковой давности в обязательствах по страхованию",
    "authors": [
      "Сергеев А.П."
    ],
    "journal": "Сборник научных статей в честь 60-летия Е. А. Крашенинникова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [
      "исковая давность",
      "страховое право",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.095339+00:00"
  },
  {
    "id": "334a33ea-3bc7-4f85-81ce-0f5535da81da",
    "title": "Правовая природа перехода выморочного наследства к публичным образованиям",
    "authors": [
      "Хаскельберг Б.Л."
    ],
    "journal": "Сборник научных статей в честь 60-летия Е. А. Крашенинникова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [
      "наследственное право",
      "гражданское право",
      "выморочное имущество"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.117182+00:00"
  },
  {
    "id": "790dbeb2-4006-4de3-b9f7-0099822495d3",
    "title": "К учению о процессуальных соглашениях",
    "authors": [
      "Ярков В.В."
    ],
    "journal": "Сборник научных статей в честь 60-летия Е. А. Крашенинникова",
    "year": 2011,
    "issue": null,
    "section": null,
    "topics": [
      "процессуальное право",
      "судебный процесс",
      "соглашения"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.138182+00:00"
  },
  {
    "id": "77a241a1-5cce-4dbb-9c6d-271857dab0fb",
    "title": "Одобрение сделки представителя без полномочия",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2012,
    "issue": "19",
    "section": null,
    "topics": [
      "представительство",
      "одобрение сделки",
      "сделки"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.159294+00:00"
  },
  {
    "id": "0d4c8a64-ab01-43cb-b7d8-c1d8c09c2ea5",
    "title": "К понятию договора",
    "authors": [
      "Быстроумов И.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2012,
    "issue": "19",
    "section": null,
    "topics": [
      "договорное право",
      "теория права",
      "сделки"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.180928+00:00"
  },
  {
    "id": "7dc6a3ba-6146-40c7-a952-d9a36951978d",
    "title": "Составные части договорных волеизъявлений",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2012,
    "issue": "19",
    "section": null,
    "topics": [
      "волеизъявление",
      "договорное право",
      "сделки"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.201799+00:00"
  },
  {
    "id": "4d45483d-12ca-4843-abfb-b40bc72f0566",
    "title": "О допустимости обеспечительной передачи вещи в собственность",
    "authors": [
      "Тепенина Ю.М."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2012,
    "issue": "19",
    "section": null,
    "topics": [
      "обеспечительная передача титула",
      "обеспечение обязательств",
      "вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.222808+00:00"
  },
  {
    "id": "bbecb40b-9d4c-43a4-aa10-d0a3dd8e430c",
    "title": "Отказ продавца с оговоркой о сохранении права собственности от договора купли-продажи",
    "authors": [
      "Алферова Ю.Н."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2012,
    "issue": "19",
    "section": null,
    "topics": [
      "расторжение договора",
      "оговорка о сохранении права собственности",
      "купли-продажа"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.244164+00:00"
  },
  {
    "id": "17f41c47-405b-4d62-a651-fbc515d898d0",
    "title": "Процессуальное представительство без полномочия",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2012,
    "issue": "19",
    "section": null,
    "topics": [
      "процессуальное представительство",
      "полномочия",
      "судебный процесс"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.265434+00:00"
  },
  {
    "id": "ab5455e6-322d-42d5-a927-59189593f684",
    "title": "О моменте действия одностороннего зачета",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2011,
    "issue": "18",
    "section": null,
    "topics": [
      "зачет",
      "прекращение обязательств",
      "односторонние сделки"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.286382+00:00"
  },
  {
    "id": "18221a4b-75fb-4687-93f9-1ebb7c4b8546",
    "title": "Действие договора в пользу третьего лица",
    "authors": [
      "Чуваков В.Б."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2011,
    "issue": "18",
    "section": null,
    "topics": [
      "договор в пользу третьего лица",
      "обязательственное право",
      "договорное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.308173+00:00"
  },
  {
    "id": "e2ed7b55-d180-49fc-b819-1d5d0e78c828",
    "title": "От редакции",
    "authors": [
      "Автор не указан"
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2026,
    "issue": "3",
    "section": "От редакции",
    "topics": [],
    "url": "https://zakon.ru/publication/igzakon/11620",
    "source_url": "https://zakon.ru/publication/igzakon/11620",
    "created_at": "2026-03-21T19:45:36.455366+00:00"
  },
  {
    "id": "380320fe-2086-45e3-8841-f98fe15989ee",
    "title": "К понятию купли-продажи в связи с куплей-продажей прав",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2011,
    "issue": "18",
    "section": null,
    "topics": [
      "купли-продажа прав",
      "обязательственное право",
      "цессия"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.329177+00:00"
  },
  {
    "id": "0d5004cd-60b6-4826-a9bf-6ee9796cafb3",
    "title": "Спорные вопросы оговорки о сохранении права собственности",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2011,
    "issue": "18",
    "section": null,
    "topics": [
      "оговорка о сохранении права собственности",
      "вещное право",
      "купли-продажа"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.351057+00:00"
  },
  {
    "id": "ced80f32-f866-419c-afc2-c8982e19cd42",
    "title": "Оговорка о сохранении права собственности: сущность и правовое значение",
    "authors": [
      "Варул П.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2011,
    "issue": "18",
    "section": null,
    "topics": [
      "оговорка о сохранении права собственности",
      "вещное право",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.371895+00:00"
  },
  {
    "id": "a459aed6-f155-408f-9c23-e16e325ec537",
    "title": "Разрешение условия при отлагательно обусловленной традиции",
    "authors": [
      "Алферова Ю.Н."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2011,
    "issue": "18",
    "section": null,
    "topics": [
      "традиция",
      "условные сделки",
      "вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.395002+00:00"
  },
  {
    "id": "3e5c331d-fe63-4fe9-820d-9bd383261762",
    "title": "О так называемой обязанности доказывания в гражданском процессе",
    "authors": [
      "Грачев В.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2011,
    "issue": "18",
    "section": null,
    "topics": [
      "доказывание",
      "гражданский процесс",
      "процессуальное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.416059+00:00"
  },
  {
    "id": "a506b778-0704-4e50-8f86-91716c9841da",
    "title": "Основные проблемы зачета",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2009,
    "issue": "16",
    "section": null,
    "topics": [
      "зачет",
      "прекращение обязательств",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.437101+00:00"
  },
  {
    "id": "b0d27a40-524e-4774-a2b5-6fe5935caada",
    "title": "Регулятивные и охранительные субъективные гражданские права",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2007,
    "issue": "14",
    "section": null,
    "topics": [
      "субъективные права",
      "правоотношения",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.458292+00:00"
  },
  {
    "id": "52942faa-3d4a-4cdb-af6b-b6d0a4e0370e",
    "title": "Начало течения исковой давности по вещно-правовым требованиям",
    "authors": [
      "Сергеев А.П."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2007,
    "issue": "14",
    "section": null,
    "topics": [
      "исковая давность",
      "вещное право",
      "виндикация"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.480146+00:00"
  },
  {
    "id": "e0501d07-347e-48f9-9933-b70134e52ad2",
    "title": "Обязательство: логические пределы, понятие, признаки",
    "authors": [
      "Попондопуло В.Ф."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2007,
    "issue": "14",
    "section": null,
    "topics": [
      "обязательственное право",
      "теория права",
      "понятие обязательства"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.501313+00:00"
  },
  {
    "id": "3e878699-5de4-4673-8268-0a86a337585d",
    "title": "Перевод долга",
    "authors": [
      "Павлов А.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2007,
    "issue": "14",
    "section": null,
    "topics": [
      "перевод долга",
      "перемена лиц",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.522437+00:00"
  },
  {
    "id": "c85d59f0-a31f-49fd-8bd2-c3333f2d6d65",
    "title": "Отношения сторон после исполнения гарантийного обязательства",
    "authors": [
      "Байгушева Ю.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2007,
    "issue": "14",
    "section": null,
    "topics": [
      "банковская гарантия",
      "регресс",
      "обеспечение обязательств"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.543522+00:00"
  },
  {
    "id": "3604f0ac-e368-4783-8ac0-89c7f4804b63",
    "title": "Правовой характер дарения",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2007,
    "issue": "14",
    "section": null,
    "topics": [
      "дарение",
      "договорное право",
      "сделки"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.564761+00:00"
  },
  {
    "id": "030418a2-297c-476f-a4b6-3e31cc6dedf8",
    "title": "Прощение вексельного долга",
    "authors": [
      "Грачев В.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2007,
    "issue": "14",
    "section": null,
    "topics": [
      "вексельное право",
      "прощение долга",
      "ценные бумаги"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.585887+00:00"
  },
  {
    "id": "c2be766c-ef00-40a6-a6b4-64a26ad32a21",
    "title": "Содержание субъективного гражданского права",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2006,
    "issue": "13",
    "section": null,
    "topics": [
      "субъективные права",
      "правомочия",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.607062+00:00"
  },
  {
    "id": "2db2b733-5ef7-4999-88c1-fe60d5f5046c",
    "title": "Общая характеристика предоставлений",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2006,
    "issue": "13",
    "section": null,
    "topics": [
      "обязательственное право",
      "предоставление",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.628421+00:00"
  },
  {
    "id": "967a8de3-ed88-4e49-9e92-181a75eb297f",
    "title": "Парадигма развития гражданско-правового режима нематериальных благ в условиях их коммерциализации",
    "authors": [
      "Яценко Т.С."
    ],
    "journal": "Вестник гражданского права",
    "year": 2026,
    "issue": "1",
    "section": "Проблемы частного (гражданского) права",
    "topics": [
      "Нематериальные блага",
      "Гражданское право",
      "Коммерциализация"
    ],
    "url": "https://mvgp.org/product/paradigma-razvitija-grazhdansko-pravovogo-rezhima-nematerialnyh-blag-v-uslovijah-ih-kommercializacii/",
    "source_url": "https://mvgp.org/product/paradigma-razvitija-grazhdansko-pravovogo-rezhima-nematerialnyh-blag-v-uslovijah-ih-kommercializacii/",
    "created_at": "2026-03-21T19:34:35.024907+00:00"
  },
  {
    "id": "851a1a58-fab8-46e5-a34a-72789abfbde2",
    "title": "Правовая природа исполнения гарантийного обязательства",
    "authors": [
      "Байгушева Ю.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2006,
    "issue": "13",
    "section": null,
    "topics": [
      "банковская гарантия",
      "исполнение обязательств",
      "обеспечение обязательств"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.650209+00:00"
  },
  {
    "id": "9e6def8c-598d-4e2d-9cc8-bdf2817ae989",
    "title": "Притязание на неустойку",
    "authors": [
      "Грачев В.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2006,
    "issue": "13",
    "section": null,
    "topics": [
      "неустойка",
      "обеспечение обязательств",
      "притязания"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.67159+00:00"
  },
  {
    "id": "22ca4f23-6001-4fee-8c7d-63bd76033961",
    "title": "Предмет и способы исполнения гарантийного обязательства",
    "authors": [
      "Байгушева Ю.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2006,
    "issue": "13",
    "section": null,
    "topics": [
      "банковская гарантия",
      "исполнение обязательств",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.692839+00:00"
  },
  {
    "id": "f8be3fd3-587c-4656-b879-90c752dcaaff",
    "title": "Зачет при уступке требования",
    "authors": [
      "Вошатко А.В."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2006,
    "issue": "13",
    "section": null,
    "topics": [
      "зачет",
      "цессия",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.714533+00:00"
  },
  {
    "id": "4f79db7f-cbda-42f3-9e3c-d4b9d85793a7",
    "title": "Новация и изменение обязательства",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2006,
    "issue": "13",
    "section": null,
    "topics": [
      "новация",
      "прекращение обязательств",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.735547+00:00"
  },
  {
    "id": "85c4d6ca-b2de-4fb9-9a8d-3348500ab669",
    "title": "Некоторые вопросы прекращения солидарных обязательств",
    "authors": [
      "Павлов А.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2006,
    "issue": "13",
    "section": null,
    "topics": [
      "солидарные обязательства",
      "прекращение обязательств",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.756639+00:00"
  },
  {
    "id": "4b64cb8e-57de-4e0b-bcdc-c411d7d7081e",
    "title": "Правовое положение сторон отлагательно обусловленной сделки во время состояния подвешенности",
    "authors": [
      "Крашенинников Е.А."
    ],
    "journal": "Очерки по торговому праву",
    "year": 2005,
    "issue": "12",
    "section": null,
    "topics": [
      "условные сделки",
      "право ожидания",
      "сделки"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:37.777752+00:00"
  },
  {
    "id": "9ec42981-5c67-4509-b5b5-6292524a42ae",
    "title": "_Animus donandi_ как признак дарения",
    "authors": [
      "Клюбченко Н.Ю."
    ],
    "journal": "Вестник гражданского права",
    "year": 2024,
    "issue": "6",
    "section": "Проблемы частного (гражданского) права",
    "topics": [
      "Дарение",
      "Учение о сделке",
      "Сделки",
      "Безвозмездность"
    ],
    "url": "https://mvgp.org/product/em-animus-donandi-em-kak-priznak-darenija/",
    "source_url": "https://mvgp.org/product/em-animus-donandi-em-kak-priznak-darenija/",
    "created_at": "2026-03-21T20:14:26.335401+00:00"
  },
  {
    "id": "6ee156a9-bdf5-453f-8280-a5e67f170797",
    "title": "Отказ от права: опыт сравнительно-правового анализа",
    "authors": [
      "Саркисян А.В."
    ],
    "journal": "Петербургская цивилистика",
    "year": 2020,
    "issue": "2.1",
    "section": null,
    "topics": [
      "гражданское право",
      "осуществление прав",
      "сравнительное правоведение"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:31.759395+00:00"
  },
  {
    "id": "4ca66481-a6b3-4f38-9777-43d3a441a694",
    "title": "Полномочие из обстановки",
    "authors": [
      "Ведерникова К.В."
    ],
    "journal": "Петербургская цивилистика",
    "year": 2020,
    "issue": "2.1",
    "section": null,
    "topics": [
      "представительство",
      "сделки",
      "гражданское право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:31.800074+00:00"
  },
  {
    "id": "f119d977-c682-4e3e-923b-06a55d41adaf",
    "title": "Принцип абстрактности",
    "authors": [
      "Карпушкин С.М."
    ],
    "journal": "Петербургская цивилистика",
    "year": 2020,
    "issue": "2.1",
    "section": null,
    "topics": [
      "теория права",
      "сделки",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:31.823378+00:00"
  },
  {
    "id": "b32e4532-7ce9-4d09-9f70-517a8e1f45ed",
    "title": "Виндикация с точки зрения обязательственного права и некоторые другие проблемы вещного права",
    "authors": [
      "Репин Р.Р."
    ],
    "journal": "Петербургская цивилистика",
    "year": 2020,
    "issue": "2.1",
    "section": null,
    "topics": [
      "вещное право",
      "виндикация",
      "обязательственное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:31.849609+00:00"
  },
  {
    "id": "e3346440-761c-436a-b3c6-75c58b6c0e6a",
    "title": "Фидуциарный залог",
    "authors": [
      "Дорошенко Л.А."
    ],
    "journal": "Петербургская цивилистика",
    "year": 2020,
    "issue": "2.1",
    "section": null,
    "topics": [
      "обеспечение обязательств",
      "залоговое право",
      "вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:31.87619+00:00"
  },
  {
    "id": "6edc9b27-3550-4498-b95e-4828bf430291",
    "title": "Обеспечительная передача титула",
    "authors": [
      "Правящий П.А."
    ],
    "journal": "Петербургская цивилистика",
    "year": 2020,
    "issue": "2.1",
    "section": null,
    "topics": [
      "обеспечение обязательств",
      "вещное право",
      "право собственности"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:31.904498+00:00"
  },
  {
    "id": "9bd3df47-ed42-44c5-8fcd-ba9f18e5076f",
    "title": "Публичность залога в силу запрета на распоряжение имуществом",
    "authors": [
      "Тимошин А.И."
    ],
    "journal": "Петербургская цивилистика",
    "year": 2020,
    "issue": "2.1",
    "section": null,
    "topics": [
      "залоговое право",
      "ограничение распоряжения",
      "вещное право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:31.931525+00:00"
  },
  {
    "id": "24c409cd-14bd-40c3-bf95-b37c2d279839",
    "title": "Понятие и атрибуты вещного обязательства в российском праве",
    "authors": [
      "Савенков В.В."
    ],
    "journal": "Петербургская цивилистика",
    "year": 2020,
    "issue": "2.1",
    "section": null,
    "topics": [
      "вещное право",
      "обязательственное право",
      "теория права"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:31.955798+00:00"
  },
  {
    "id": "349a0575-b021-4a1d-9e8e-b4576cc17c85",
    "title": "Уведомление должника об уступке права требования",
    "authors": [
      "Степанова Л.И."
    ],
    "journal": "Петербургская цивилистика",
    "year": 2020,
    "issue": "2.1",
    "section": null,
    "topics": [
      "обязательственное право",
      "цессия",
      "уступка требования"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:31.980641+00:00"
  },
  {
    "id": "a38208c4-803c-47f2-b60c-9132115dd4c4",
    "title": "Ограничения уступки права требования в российском праве: политико-правовой анализ",
    "authors": [
      "Гареев В.С."
    ],
    "journal": "Петербургская цивилистика",
    "year": 2020,
    "issue": "2.1",
    "section": null,
    "topics": [
      "обязательственное право",
      "цессия",
      "юридическая политика"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.004528+00:00"
  },
  {
    "id": "5aedb598-20ba-47b7-8d52-70f41edecc52",
    "title": "Рамочный договор (договор с открытыми условиями)",
    "authors": [
      "Хуззятов А.А."
    ],
    "journal": "Петербургская цивилистика",
    "year": 2020,
    "issue": "2.1",
    "section": null,
    "topics": [
      "договорное право",
      "обязательственное право",
      "виды договоров"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-04-01T06:50:32.028594+00:00"
  },
  {
    "id": "8f4bcbae-750b-41c6-b6ad-766a870f43e3",
    "title": "Пролегомены к функциональной теории сносок",
    "authors": [
      "Базедов Ю."
    ],
    "journal": "Вестник гражданского права",
    "year": 2009,
    "issue": "1",
    "section": "Иностранная наука частного права",
    "topics": [
      "Теория права",
      "Источники права",
      "Правовая доктрина",
      "Юридическая методология"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-21T21:01:03.273368+00:00"
  },
  {
    "id": "597d3fff-94c6-42e5-b38a-5ee4645abcb2",
    "title": "Комментарий к Обзору споров, связанных с арендой (письмо № 66)",
    "authors": [
      "Ерш А.В."
    ],
    "journal": "Практика рассмотрения коммерческих споров",
    "year": 2007,
    "issue": "1",
    "section": null,
    "topics": [],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-30T06:57:57.431107+00:00"
  },
  {
    "id": "4394cc92-a2b0-403e-a69c-1fa0ffc4a220",
    "title": "Закон Люксембурга о секьюритизации: основные положения",
    "authors": [
      "Туктаров Ю.Е.",
      "Батуева А.Д."
    ],
    "journal": "Вестник гражданского права",
    "year": 2009,
    "issue": "1",
    "section": "Иностранная наука частного права",
    "topics": [
      "Секьюритизация",
      "Финансовое право",
      "Международное частное право",
      "Люксембургское право"
    ],
    "url": null,
    "source_url": null,
    "created_at": "2026-03-21T21:01:03.273368+00:00"
  },
  {
    "id": "21035a98-92d4-4c8e-8fed-ecfb242d3d98",
    "title": "Согласование оговорки о сохранении права собственности",
    "authors": [
      "Алферова Ю.Н."
    ],
    "journal": "Вестник гражданского права",
    "year": 2015,
    "issue": "5",
    "section": "Проблемы частного (гражданского) права",
    "topics": [
      "Договор купли-продажи",
      "Право собственности",
      "Оговорка о сохранении права собственности"
    ],
    "url": "https://mvgp.org/product/soglasovanie-ogovorki-o-sohranenii-prava-sobstvennosti/",
    "source_url": "https://mvgp.org/product/soglasovanie-ogovorki-o-sohranenii-prava-sobstvennosti/",
    "created_at": "2026-03-21T20:14:51.065771+00:00"
  },
  {
    "id": "68d0c080-cf51-4696-9668-ac1e2f1f9113",
    "title": "Актуальные вопросы применения мер административной ответственности за нарушения валютного законодательства",
    "authors": [
      "Хаменушко И.В."
    ],
    "journal": "Вестник экономического правосудия",
    "year": 2009,
    "issue": "11",
    "section": "Свободная трибуна",
    "topics": [
      "Административная ответственность",
      "Валютное регулирование"
    ],
    "url": "https://zakon.ru/publication/igzakon/1619",
    "source_url": "https://zakon.ru/publication/igzakon/1619",
    "created_at": "2026-03-21T22:39:18.525601+00:00"
  }
];

export const staticArticles = articles;
